[
    {
        "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-857-QD-UBND-2023-dich-vu-cong-truc-tuyen-thuc-hien-thu-tuc-hanh-chinh-So-Xay-dung-Lai-Chau-570720.aspx",
        "title": "PHÊ DUYỆT DANH MỤC DỊCH VỤ CÔNG TRỰC TUYẾN TRONG THỰC HIỆN THỦ TỤC HÀNH CHÍNH TRÊN MÔI TRƯỜNG ĐIỆN TỬ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH LAI CHÂU",
        "committee": "Số: 857/QĐ-UBND",
        "type": "QUYẾT ĐỊNH",
        "summary": [
            "Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;",
            "Căn cứ Nghị định số ",
            "63/2010/NĐ-CP",
            "  ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số ",
            "92/2017/NĐ-CP",
            "  ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;",
            "Căn cứ Nghị định số ",
            "61/2018/NĐ-CP",
            "  ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;",
            "Căn cứ Nghị định số ",
            "45/2020/NĐ-CP",
            "  ngày 08/4/2020 của Văn phòng Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;",
            "Căn cứ Nghị định số ",
            "107/2021/NĐ-CP",
            "  ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số ",
            "61/2018/NĐ-CP",
            "  ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;",
            "Căn cứ Nghị định số ",
            "42/2022/NĐ-CP",
            "  ngày 24/6/2022 của Chính phủ quy định việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan Nhà nước trên môi trường mạng;",
            "Căn cứ Thông tư số ",
            "02/2017/TT-VPCP",
            "  ngày 31/10/2017 của Văn phòng Chính phủ về hướng dẫn nghiệp vụ Kiểm soát thủ tục hành chính;",
            "Căn cứ Thông tư số ",
            "01/2018/TT-VPCP",
            "  ngày 23/11/2018 của Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số ",
            "61/2018/NĐ-CP",
            "  ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;",
            "Căn cứ Thông tư số ",
            "01/2023/TT-VPCP",
            "  ngày 05/4/2023 của Văn phòng Chính phủ quy định một số nội dung và biện pháp thi hành trong số hóa hồ sơ, kết quả giải quyết thủ tục hành chính và thực hiện thủ tục hành chính trên môi trường điện tử;",
            "Theo đề nghị của Giám đốc Sở Xây dựng tỉnh Lai Châu."
        ],
        "chapters": [
            {
                "Điều 1. Phê duyệt kèm theo Quyết định này Danh mục dịch vụ công trực tuyến trong thực hiện thủ tục hành chính trên môi trường điện tử thuộc thẩm quyền giải quyết của Sở Xây dựng tỉnh Lai Châu.": [
                    ["(Có danh mục chi tiết tại Phụ lục I, II, III kèm theo)"]
                ]
            },
            {
                "Điều 2. Trách nhiệm của các cơ quan, đơn vị": [
                    {
                        "1.": [
                            " Sở Xây dựng",
                            "a) Tổ chức triển khai thực hiện dịch vụ công trực tuyến trên Hệ thống Thông tin giải quyết thủ tục hành chính của tỉnh theo Danh mục được phê duyệt tại Điều 1 Quyết định này.",
                            "b) Thường xuyên rà soát, đánh giá, đề xuất sửa đổi, bổ sung Danh mục dịch vụ công trực tuyến toàn trình, dịch vụ công trực tuyến một phần thuộc phạm vi, chức năng quản lý trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt theo quy định.",
                            "c) Đẩy mạnh công tác phổ biến, thông tin, tuyên truyền, khuyến khích, thúc đẩy doanh nghiệp và người dân nộp hồ sơ trực tuyến, thanh toán trực tuyến trên Cổng Dịch vụ công quốc gia và Hệ thống Thông tin giải quyết thủ tục hành chính của tỉnh."
                        ]
                    },
                    {
                        "2.": [
                            " Văn phòng Ủy ban nhân dân tỉnh",
                            "a) Chủ trì, phối hợp với các cơ quan, đơn vị có liên quan theo dõi, kiểm tra, đôn đốc việc triển khai, thực hiện dịch vụ công trực tuyến của các cơ quan, đơn vị trên Hệ thống Thông tin giải quyết thủ tục hành chính của tỉnh.",
                            "b) Phối hợp với các cơ quan, đơn vị có liên quan quản lý, vận hành Hệ thống Thông tin giải quyết thủ tục hành chính của tỉnh đảm bảo hoạt động thông suốt và đáp ứng các yêu cầu về chức năng, kỹ thuật, an toàn, an ninh thông tin.",
                            "c) Tích hợp, cung cấp Danh mục dịch vụ công trực tuyến đã được phê duyệt trên Cổng Dịch vụ công quốc gia; phối hợp với các cơ quan, đơn vị cập nhật, hiệu chỉnh, bổ sung nội dung thông tin, biểu mẫu thủ tục hành chính trên Cơ sở dữ liệu quốc gia về TTHC và Hệ thống Thông tin giải quyết thủ tục hành chính của tỉnh."
                        ]
                    },
                    {
                        "3.": [
                            " Sở Thông tin và Truyền thông",
                            "a) Chủ trì, phối hợp với các cơ quan đơn vị có liên quan tham mưu, đề xuất UBND tỉnh các giải pháp nâng cao chất lượng, hiệu quả cung cấp dịch vụ công trực tuyến trên địa bàn tỉnh.",
                            "b) Chỉ đạo, hướng dẫn các cơ quan báo chí đẩy mạnh công tác truyền thông về ý nghĩa, tầm quan trọng, các quy trình thực hiện dịch vụ công trực tuyến; truyền thông các mô hình tốt, cách làm hay, sáng tạo, hiệu quả trong triển khai thực hiện."
                        ]
                    }
                ]
            },
            {
                "Điều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký. Các quy định trước đây trái với Quyết định này đều bãi bỏ.": [
                    [
                        "Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Xây dựng, Thông tin và Truyền thông; Thủ trưởng các cơ quan, đơn vị và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./."
                    ]
                ]
            }
        ]
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-3219-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-Mo-dun-nguon-cho-tram-sac-xe-dien-570758.aspx",
        "title": "VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ",
        "committee": "Số: 3219/TB-TCHQ",
        "type": "THÔNG BÁO",
        "summary": []
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-38-2023-ND-CP-sua-doi-Nghi-dinh-27-2022-ND-CP-quan-ly-thuc-hien-chuong-trinh-muc-tieu-quoc-gia-570709.aspx",
        "title": "SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ",
        "committee": "Số: 38/2023/NĐ-CP",
        "type": "NGHỊ ĐỊNH",
        "summary": []
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/So-huu-tri-tue/Quyet-dinh-31-2023-QD-UBND-hoat-dong-sang-kien-Ha-Nam-570869.aspx",
        "title": "BAN HÀNH QUY ĐỊNH VỀ HOẠT ĐỘNG SÁNG KIẾN TRÊN ĐỊA BÀN TỈNH HÀ NAM",
        "committee": "Số:   31/2023/QĐ-UBND",
        "type": "QUYẾT ĐỊNH",
        "summary": [
            "Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;",
            "Căn cứ Luật Khoa học và Công nghệ ngày 18 tháng 6 năm 2013;",
            "Căn cứ Nghị định số 13/2012/NĐ-CP ngày 02 tháng 3 năm 2012 của Chính phủ ban hành Điều lệ Sáng kiến;",
            "Căn cứ Thông tư số 18/2013/TT-BKHCN ngày 01 tháng 8 năm 2013 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn thi hành một số quy định của Điều lệ Sáng kiến được ban hành theo Nghị định 13/2012/NĐ-CP ngày 02 tháng 3 năm 2012 của Chính phủ;",
            "Căn cứ Thông tư số 03/2019/TT-BTC ngày 01 tháng 01 năm 2019 của Bộ trưởng Bộ Tài chính quy định về nguồn kinh phí, nội dung và mức chi từ ngân sách nhà nước để thực hiện hoạt động sáng kiến;",
            "Theo đề nghị của Giám đốc Sở Khoa học và Công nghệ."
        ],
        "chapters": [
            {
                "Chương 1": [
                    {
                        "Điều 1. Phạm vi điều chỉnh": [
                            {
                                "1. Quy định này quy định chi tiết về thẩm quyền, điều kiện, trình tự, thủ tục xét công nhận sáng kiến và đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học; quản lý nhà nước về sáng kiến và các biện pháp thúc đẩy hoạt động sáng kiến trên địa bàn tỉnh Hà Nam.": []
                            },
                            {
                                "2. Các nội dung khác không quy định trong Quy định này được thực hiện theo Nghị định số 13/2012/NĐ-CP ngày 02 tháng 3 năm 2012 của Chính phủ ban hành Điều lệ Sáng kiến và Thông tư số 18/2013/TT-BKHCN ngày 01 tháng 8 năm 2013 của Bộ Khoa học và Công nghệ hướng dẫn thi hành một số quy định của Điều lệ Sáng kiến được ban hành theo Nghị định số 13/2012/NĐ-CP ngày 02 tháng 3 năm 2012 của Chính phủ và các văn bản có liên quan theo quy định của pháp luật hiện hành.": []
                            }
                        ]
                    },
                    {
                        "Điều 2. Đối tượng áp dụng": [
                            {
                                "1. Quy định này áp dụng đối với các tổ chức, cá nhân có các hoạt động sáng kiến trên địa bàn tỉnh Hà Nam.": []
                            },
                            {
                                "2. Tổ chức, cá nhân liên quan đến hoạt động đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học trên địa bàn tỉnh Hà Nam.": []
                            }
                        ]
                    },
                    {
                        "Điều 3. Nguyên tắc xét, công nhận sáng kiến; đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học": [
                            {
                                "1. Người đứng đầu cơ sở có trách nhiệm xét công nhận sáng kiến; đánh giá, công nhận phạm vi ảnh hưởng và hiệu quả áp dụng của sáng kiến, đề tài nghiên cứu khoa học khi có yêu cầu công nhận của cá nhân thuộc cơ sở mình quản lý;": []
                            },
                            {
                                "2. Việc xét công nhận sáng kiến; đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học phải đảm bảo tính dân chủ, khách quan, công khai, công bằng, thực chất và động viên được mọi tầng lớp nhân dân tích cực tham gia phong trào thi đua lao động sáng tạo, phát huy sáng kiến.": []
                            },
                            {
                                "3. Việc xét công nhận sáng kiến; đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học được thực hiện theo quy định tại Luật Khoa học và Công nghệ năm 2013; Thông tư số 18/2013/TT- BKHCN; Thông tư số 12/2019/TT-BNV ngày 04 tháng 11 năm 2019 của Bộ Nội vụ quy định chi tiết thi hành một số điều của Nghị định số 91/2017/NĐ-CP ngày 31 tháng 7 năm 2017 của Chính phủ quy định chi tiết thi hành một số điều của Luật Thi đua, Khen thưởng.": []
                            },
                            {
                                "4. Sáng kiến đề nghị được đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng ở cấp cao hơn thì phải được công nhận và đề nghị của cấp dưới.": []
                            },
                            {
                                "5. Đề tài nghiên cứu khoa học (đề tài sử dụng ngân sách nhà nước và không sử dụng ngân sách nhà nước) đề nghị được xét công nhận phạm vi ảnh hưởng và hiệu quả áp dụng phải được cấp quản lý xác nhận đã được áp dụng và mang lại hiệu quả trong thực tiễn.": []
                            }
                        ]
                    }
                ]
            },
            {
                "Chương 2": [
                    {
                        "Điều 4. Tác giả và đồng tác giả sáng kiến": [
                            {
                                "1. Cách xác định tác giả, đồng tác giả sáng kiến": [
                                    "a) Tác giả sáng kiến, đồng tác giả sáng kiến đứng tên nộp đơn yêu cầu công nhận sáng kiến phải là những người trực tiếp hoặc cùng nhau tạo ra sáng kiến bằng chính lao động sáng tạo của mình;",
                                    "b) Tác giả sáng kiến là người trực tiếp tạo ra sáng kiến bằng chính lao động sáng tạo của mình. Đồng tác giả sáng kiến là những tác giả cùng nhau tạo ra sáng kiến.",
                                    "c) Những người chỉ tham gia hỗ trợ, giúp việc cho tác giả trong quá trình tạo ra sáng kiến và áp dụng sáng kiến thì không được coi là đồng tác giả sáng kiến (ví dụ: Tính toán, làm thí nghiệm, mô hình, mẫu thử, vẽ kỹ thuật, gia công, chế tạo chi tiết, tìm thông tin tư liệu, đánh máy; hỗ trợ kinh phí, phương tiện vật chất - kỹ thuật)."
                                ]
                            },
                            {
                                "2. Cơ sở tiếp nhận đơn phải có trách nhiệm xem xét, kiểm tra, xác minh những người khai nhận là tác giả, đồng tác giả sáng kiến. Trường hợp kết quả kiểm tra, xác minh cho thấy đủ cơ sở kết luận những người nộp đơn không đúng đối tượng là tác giả, đồng tác giả sáng kiến thì cơ sở có quyền từ chối chấp nhận đơn.": []
                            }
                        ]
                    },
                    {
                        "Điều 5. Thực hiện quyền yêu cầu công nhận sáng kiến": [
                            {
                                "1. Trường hợp giải pháp đưa ra dưới dạng tiêu chuẩn, quy trình, quy phạm pháp luật dự kiến các đối tượng áp dụng bắt buộc phải thực hiện thì tác giả, đồng tác giả phải nộp đơn yêu cầu công nhận sáng kiến trước khi được cấp có thẩm quyền quyết định ban hành để đảm bảo tính mới theo quy định tại Điều 4 Điều lệ sáng kiến ban hành theo Nghị định số 13/2012/NĐ-CP và Điều 4 của Thông tư số 18/2013/TT-BKHCN.": []
                            },
                            {
                                "2. Việc thực hiện quyền yêu cầu công nhận sáng kiến là do tác giả, đồng tác giả tự nguyện thực hiện.": []
                            }
                        ]
                    },
                    {
                        "Điều 6. Cơ sở có thẩm quyền và trách nhiệm tiếp nhận yêu cầu công nhận sáng kiến": [
                            {
                                "1. Cơ sở có thẩm quyền và trách nhiệm tiếp nhận yêu cầu công nhận sáng kiến là một trong các cơ sở sau đây:": [
                                    "a) Cơ sở là chủ đầu tư tạo ra sáng kiến: Là cơ quan, tổ chức đầu tư kinh phí, phương tiện vật chất - kỹ thuật dưới hình thức giao việc, thuê việc hoặc các hình thức khác cho tác giả để tạo ra sáng kiến;",
                                    "b) Cơ sở được tác giả/đồng tác giả sáng kiến chuyển giao sáng kiến theo thỏa thuận giữa hai bên, với điều kiện chủ đầu tư tạo ra sáng kiến từ chối công nhận sáng kiến và không có thỏa thuận khác với tác giả sáng kiến/đồng tác giả sáng kiến;",
                                    "c) Cơ sở được tác giả/đồng tác giả sáng kiến chuyển giao sáng kiến theo thỏa thuận giữa hai bên, trong trường hợp tác giả sáng kiến đồng thời là chủ đầu tư tạo ra sáng kiến."
                                ]
                            },
                            {
                                "2. Các cơ sở quy định tại khoản 1 Điều này phải đáp ứng quy định tại Điều 2 của Thông tư số 18/2013/TT-BKHCN.": []
                            }
                        ]
                    },
                    {
                        "Điều 7. Đơn yêu cầu công nhận sáng kiến": [
                            {
                                "1. Đơn yêu cầu công nhận sáng kiến áp dụng theo mẫu quy định tại Phụ lục I ban hành kèm theo Thông tư số 18/2013/TT-BKHCN.": []
                            },
                            {
                                "2. Mỗi đơn yêu cầu công nhận sáng kiến chỉ áp dụng cho một giải pháp. Trường hợp tác giả có nhiều giải pháp đề nghị công nhận sáng kiến thì không được gộp chung nhiều giải pháp đó vào trong một đơn mà phải trình bày riêng trong từng đơn yêu cầu công nhận sáng kiến.": []
                            },
                            {
                                "3. Đơn yêu cầu công nhận sáng kiến phải được tác giả ký và ghi rõ họ tên vào mục người nộp đơn ở trang cuối cùng của đơn; trường hợp sáng kiến có đồng tác giả thì người nộp đơn phải là một trong các đồng tác giả và phải được các đồng tác giả còn lại đồng ý nộp đơn và cùng ký xác nhận vào đơn.": []
                            },
                            {
                                "4. Đơn yêu cầu công nhận sáng kiến bao gồm các nội dung quy định tại khoản 3, Điều 5, Điều lệ Sáng kiến ban hành theo Nghị định số 13/2012/NĐ- CP và khoản 1, Điều 5 của Thông tư số 18/2013/TT-BKHCN.": []
                            }
                        ]
                    },
                    {
                        "Điều 8. Tiếp nhận và xem xét tính hợp lệ và đánh giá đối tượng nêu trong đơn đề nghị công nhận sáng kiến": [
                            {
                                "1. Cơ sở quy định tại Điều 6 Quy định này khi nhận được yêu cầu công nhận sáng kiến có trách nhiệm tiếp nhận đơn và trao cho người nộp đơn Giấy biên nhận đơn yêu cầu công nhận sáng kiến theo mẫu tại Phụ lục II của Thông tư số 18/2013/TT-BKCN.": []
                            },
                            {
                                "2. Trong thời hạn 01 tháng kể từ ngày tiếp nhận đơn yêu cầu công nhận sáng kiến, cơ sở có trách nhiệm xem xét đơn và thực hiện các nội dung sau:": [
                                    "a) Thông báo cho tác giả/đồng tác giả sáng kiến về thiếu sót của đơn yêu cầu công nhận sáng kiến để điều chỉnh, bổ sung;",
                                    "b) Thông báo cho tác giả sáng kiến về việc chấp nhận hoặc từ chối đơn."
                                ]
                            },
                            {
                                "3. Đơn yêu cầu công nhận sáng kiến được xem xét hợp lệ khi đáp ứng các quy định tại Điều 7 Quy định này.": []
                            },
                            {
                                "4. Việc cơ sở được yêu cầu công nhận sáng kiến chấp nhận hoặc từ chối chấp nhận đơn phải được thông báo bằng văn bản cho tác giả biết.": []
                            },
                            {
                                "5. Cơ sở tiếp nhận đơn đề nghị công nhận sáng kiến phải có trách nhiệm đánh giá đối tượng nêu trong đơn theo quy định tại Điều 3 và Điều 4 Điều lệ Sáng kiến ban hành theo Nghị định số 13/2012/NĐ-CP và Điều 4 của Thông tư số 18/2013/TT-BKHCN .": []
                            }
                        ]
                    },
                    {
                        "Điều 9. Quyền công nhận sáng kiến, hình thức công nhận sáng kiến và thời gian tiếp nhận đơn yêu cầu công nhận sáng kiến": [
                            {
                                "1. Người đứng đầu cơ sở xét công nhận sáng kiến có thể thành lập Hội đồng sáng kiến để đánh giá giải pháp được yêu cầu công nhận sáng kiến làm căn cứ quyết định việc công nhận sáng kiến.": [
                                    "Trường hợp sáng kiến được tạo ra do Nhà nước đầu tư kinh phí, phương tiện vật chất - kỹ thuật và người đứng đầu cơ sở xét công nhận sáng kiến chính là tác giả sáng kiến thì sáng kiến đó phải được đánh giá thông qua Hội đồng sáng kiến ."
                                ]
                            },
                            {
                                "2. Thời gian tiếp nhận đơn yêu cầu xét công nhận sáng kiến ở cơ sở do cơ sở quyết định.": []
                            }
                        ]
                    },
                    {
                        "Điều 10. Thời hạn, trình tự xét công nhận sáng kiến": [
                            {
                                "1. Việc xét công nhận sáng kiến chỉ được thực hiện sau khi đơn yêu cầu công nhận sáng kiến được chấp nhận hợp lệ. Trường hợp có tranh chấp về quyền tác giả hoặc có tố cáo, kiến nghị của cơ quan, tổ chức, cá nhân có liên quan đến giải pháp nêu trong đơn thì phải giải quyết xong mới tổ chức xét công nhận sáng kiến và phải thông báo cho tác giả biết về việc này.": []
                            },
                            {
                                "2. Thời hạn xét công nhận sáng kiến thực hiện theo quy định tại khoản 1, Điều 7 Điều lệ Sáng kiến ban hành theo Nghị định số 13/2012/NĐ-CP.": []
                            },
                            {
                                "3. Trình tự xét công nhận sáng kiến": [
                                    "a) Thường trực Hội đồng sáng kiến thực hiện tổng hợp, phân loại, rà soát, kiểm tra sơ bộ sáng kiến;",
                                    "b) Thường trực Hội đồng sáng kiến sao gửi đơn yêu cầu công nhận sáng kiến và các tài liệu liên quan kèm theo gửi xin ý kiến các thành viên Hội đồng sáng kiến và các chuyên gia phản biện (nếu có) nghiên cứu trước khi họp Hội đồng;",
                                    "c) Thường trực Hội đồng sáng kiến tổng hợp ý kiến đánh giá sáng kiến và báo cáo Hội đồng sáng kiến tổ chức họp xét, công nhận."
                                ]
                            }
                        ]
                    },
                    {
                        "Điều 11. Công nhận sáng kiến và cấp Giấy chứng nhận sáng kiến": [
                            {
                                "1. Kết quả xét công nhận sáng kiến được công bố công khai tại cơ quan, đơn vị sau thời hạn 05 ngày làm việc. Nếu không có ý kiến phản đối của cơ quan, tổ chức, cá nhân nào khác đối với những giải pháp đủ điều kiện công nhận là sáng kiến thì cơ sở xét công nhận sáng kiến ban hành Quyết định công nhận và cấp Giấy chứng nhận sáng kiến (mẫu giấy chứng nhận sáng kiến có thể làm theo mẫu quy định tại Phụ lục III ban hành kèm theo Thông tư số 18/2013/TT-BKHCN).": [
                                    "Trường hợp có khiếu nại về kết quả xét sáng kiến, Hội đồng sáng kiến xem xét, đánh giá lại sáng kiến. Nếu sáng kiến đạt, người đứng đầu cơ sở quyết định công nhận sáng kiến. Nếu không đạt thì thông báo và nêu rõ lý do cho tác giả sáng kiến."
                                ]
                            },
                            {
                                "2. Sáng kiến được đánh giá đạt điều kiện công nhận được cấp Quyết định công nhận sáng kiến kèm theo Giấy chứng nhận sáng kiến cho từng tác giả và đồng tác giả;": []
                            },
                            {
                                "3. Giấy chứng nhận sáng kiến phải có đầy đủ các thông tin theo quy định tại khoản 2, Điều 7 Điều lệ sáng kiến được ban hành theo Nghị định số 13/2012/NĐ- CP và được làm theo mẫu quy định tại Phụ lục III ban hành kèm theo Thông tư số 18/2013/TT-BKHCN.": []
                            },
                            {
                                "4. Cơ sở có trách nhiệm công bố, đăng tải kết quả công nhận sáng kiến trên cổng, trang thông tin điện tử của cơ quan, đơn vị.": []
                            },
                            {
                                "5. Đối với những sáng kiến không đạt, cơ sở có trách nhiệm thông báo bằng văn bản cho tác giả, đồng tác giả được biết và phải nêu rõ lý do.": []
                            }
                        ]
                    },
                    {
                        "Điều 12. Hủy bỏ việc công nhận sáng kiến": [
                            {
                                "1. Theo yêu cầu của cơ quan, tổ chức, cá nhân, cơ sở công nhận sáng kiến có quyền quyết định hủy bỏ việc công nhận sáng kiến và thông báo cho tác giả, chủ đầu tư tạo ra sáng kiến trong các trường hợp sau đây:": [
                                    "a) Người nộp đơn yêu cầu công nhận sáng kiến không phải là tác giả sáng kiến theo quy định tại khoản 5 Điều 2 của Điều lệ Sáng kiến;",
                                    "b) Đối tượng được công nhận là sáng kiến không đáp ứng đầy đủ các điều kiện quy định tại Điều 3 và Điều 4 của Điều lệ Sáng kiến hoặc việc áp dụng, chuyển giao đối tượng đó xâm phạm quyền sở hữu trí tuệ của người khác."
                                ]
                            },
                            {
                                "2. Người đứng đầu cơ sở quyết định tổ chức họp Hội đồng sáng kiến để xem xét quyết định hủy bỏ kết quả công nhận sáng kiến trong trường hợp có tranh chấp, kiện cáo giữa các bên về kết quả công nhận sáng kiến; cần có ý kiến chuyên gia, chuyên ngành để khẳng định sáng kiến không đáp ứng điều kiện về tính mới và điều kiện về khả năng mang lại lợi ích thiết thực, có dấu hiệu xâm phạm quyền sở hữu trí tuệ.": []
                            },
                            {
                                "3. Cuộc họp của Hội đồng Sáng kiến cơ sở phải mời các cá nhân, đại diện các cơ quan, tổ chức có liên quan và tác giả, đồng tác giả dự họp để giải trình và thống nhất phương án xử lý và phải được lập thành biên bản, trong đó ghi rõ ý kiến của nhũng người dự họp và kết luận của Hội đồng.": []
                            },
                            {
                                "4. Khi quyết định hủy bỏ kết quả công nhận sáng kiến, người đứng đầu cơ sở phải thu hồi và hủy bỏ Quyết định công nhận và Giấy chứng nhận sáng kiến đã cấp cho tác giả, đồng tác giả; thu hồi lại các khoản thù lao đã trả cho tác giả và người tham gia tổ chức áp dụng sáng kiến lần đầu (nếu có); thu hồi hoặc đề nghị cấp có thẩm quyền thu hồi, hủy bỏ các chế độ, quyền lợi mà tác giả được hưởng từ sáng kiến đó.": []
                            }
                        ]
                    },
                    {
                        "Điều 13. Xét công nhận sáng kiến cho tác giả, đồng tác giả là người đứng đầu cơ sở": [
                            [
                                "Trường hợp sáng kiến được tạo ra do Nhà nước đầu tư kinh phí, phương tiện vật chất - kỹ thuật và người đứng đầu cơ sở xét công nhận sáng kiến chính là tác giả sáng kiến, thì người đứng đầu cơ sở xét công nhận sáng kiến không được là thành viên của Hội đồng sáng kiến."
                            ]
                        ]
                    },
                    {
                        "Điều 14. Hội đồng sáng kiến": [
                            {
                                "1. Người đứng đầu cơ sở xét công nhận sáng kiến thành lập Hội đồng sáng kiến để đánh giá giải pháp được yêu cầu công nhận sáng kiến làm căn cứ quyết định việc công nhận sáng kiến. Hội đồng sáng kiến được thành lập theo quy định tại Điều 8, Điều lệ Sáng kiến ban hành theo Nghị định số 13/2012/NĐ-CP và khoản 1, Điều 8 của Thông tư số 18/2013/TT-BKHCN gồm có: Chủ tịch Hội đồng, Phó Chủ tịch Hội đồng, Ủy viên thư ký, các chuyên gia hoặc những người có trình độ chuyên môn về lĩnh vực có liên quan đến nội dung sáng kiến, đại diện của tổ chức công đoàn nơi tác giả là công đoàn viên (nếu có) và các thành phần khác theo quyết định của người đứng đầu cơ sở xét công nhận sáng kiến. Quyết định của Hội đồng được thông qua theo nguyên tắc biểu quyết hoặc bỏ phiếu kín với ít nhất 2/3 ý kiến đồng ý của các thành viên Hội đồng.": []
                            },
                            {
                                "2. Thường trực Hội đồng sáng kiến do người đứng đầu cơ sở quyết định. Nhiệm vụ của Thường trực Hội đồng sáng kiến là tiếp nhận, xử lý các đơn yêu cầu công nhận sáng kiến để tham mưu cho Hội đồng sáng kiến và người đứng đầu cơ sở xét công nhận sáng kiến.": []
                            },
                            {
                                "3. Nhiệm vụ của Hội đồng sáng kiến": [
                                    "a) Tổ chức đánh giá khách quan, trung thực giải pháp được yêu cầu công nhận sáng kiến theo quy định;",
                                    "b) Lập báo cáo đánh giá, trong đó phản ánh đầy đủ ý kiến của các thành viên, kết quả biểu quyết của Hội đồng;",
                                    "c) Bảo mật thông tin về các giải pháp đề nghị công nhận sáng kiến theo yêu cầu của tác giả, đồng tác giả hoặc người đứng đầu cơ sở xét công nhận sáng kiến;",
                                    "d) Xem xét đánh giá tính mới và khả năng mang lại lợi ích thiết thực của sáng kiến theo quy định tại Điều 4 Điều lệ Sáng kiến ban hành theo Nghị định số 13/2012/NĐ-CP để tham mưu cho người đứng đầu cơ sở công nhận hoặc đề nghị cấp có thẩm quyền xem xét công nhận để công bố, phổ biến, áp dụng rộng rãi và hỗ trợ tác giả thực hiện các quy định của pháp luật có liên quan;",
                                    "đ) Tham mưu giải quyết các tranh chấp, khiếu nại, tố cáo hoặc kiến nghị của cơ quan, tổ chức, cá nhân có liên quan đến hoạt động sáng kiến ở cơ sở;",
                                    "e) Thực hiện các nhiệm vụ khác theo yêu cầu của người có thẩm quyền thành lập Hội đồng Sáng kiến."
                                ]
                            },
                            {
                                "4. Chế độ làm việc của Hội đồng Sáng kiến": [
                                    "a) Phiên họp của Hội đồng chỉ được coi là hợp lệ khi có mặt ít nhất 2/3 số thành viên của Hội đồng, trong đó phải có Chủ tịch Hội đồng; trường hợp Chủ tịch Hội đồng vắng mặt phải ủy quyền bằng văn bản cho Phó Chủ tịch chủ trì phiên họp;",
                                    "b) Hội đồng làm việc theo chế độ tập thể, thực hiện nguyên tắc tập trung dân chủ;",
                                    "c) Giải pháp khi đưa ra xem xét tại phiên họp của Hội đồng được công nhận là sáng kiến khi có ít nhất 2/3 số thành viên của Hội đồng đồng ý bằng hình thức biểu quyết hoặc phiếu đồng ý thông qua;",
                                    "d) Bản sao nội dung các sáng kiến và các tài liệu liên quan phải được gửi cho các thành viên Hội đồng tối thiểu 05 ngày làm việc trước thời gian họp Hội đồng."
                                ]
                            },
                            {
                                "5. Trình tự làm việc của Hội đồng sáng kiến": [
                                    "a) Thư ký Hội đồng báo cáo kết quả tiếp nhận, xử lý đơn yêu cầu công nhận sáng kiến; báo cáo tóm tắt nội dung các giải pháp đề nghị công nhận sáng kiến và ý kiến đánh giá sáng kiến của các thành viên Hội đồng;",
                                    "b) Các thành viên Hội đồng hoặc chuyên gia phản biện (nếu có) nhận xét đánh giá, phản biện nội dung của sáng kiến theo tiêu chí: Tính mới; khả năng nhân rộng và hiệu quả mang lại hoặc hiệu quả dự kiến có thể thu được do áp dụng sáng kiến;",
                                    "c) Chủ tịch Hội đồng sáng kiến tóm tắt, kết luận nhận xét, đánh giá sáng kiến;",
                                    "d) Đối với nhũng sáng kiến yêu cầu có phản biện thì phải dựa trên kết quả phản biện, đánh giá của các chuyên gia phản biện để nhận xét, đánh giá, biểu quyết;",
                                    "đ) Hội đồng tiến hành biểu quyết và Chủ tịch Hội đồng kết luận thông qua sáng kiến đủ điều kiện công nhận;",
                                    "e) Thư ký Hội đồng lập và thông qua biên bản họp xét sáng kiến."
                                ]
                            },
                            {
                                "6. Nhiệm vụ của thư ký Hội đồng": [
                                    "a) Ghi biên bản nội dung của từng cuộc họp Hội đồng, tổng hợp và dự thảo thông báo kết quả cuộc họp đảm bảo chính xác, kịp thời;",
                                    "b) Chuẩn bị nội dung, chương trình và tài liệu cần thiết phục vụ cho các kỳ họp của Hội đồng theo chỉ đạo của Chủ tịch Hội đồng;",
                                    "c) Gửi hồ sơ sáng kiến cho các thành viên Hội đồng để các thành viên Hội đồng biết và chuẩn bị tài liệu họp xét."
                                ]
                            },
                            {
                                "7. Hội đồng sáng kiến cơ sở được sử dụng con dấu của cơ sở để thực hiện các nhiệm vụ được giao.": []
                            }
                        ]
                    }
                ]
            },
            {
                "Chương 3": [
                    {
                        "Điều 15. Thời gian tiếp nhận hồ sơ đề nghị đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học": [
                            {
                                "1. Thời gian tiếp nhận hồ sơ đề nghị đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học của các sở, ban, ngành, đoàn thể, doanh nghiệp, các đơn vị sự nghiệp công lập thuộc UBND tỉnh, UBND cấp huyện và tương đương do người đứng đầu cơ sở quyết định.": []
                            },
                            {
                                "2. Thời gian tiếp nhận hồ sơ đề nghị đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học trên địa bàn tỉnh và toàn quốc như sau:": [
                                    "a) Đợt 1: Thời gian tiếp nhận từ ngày 01/01 đến hết ngày 31/5 hàng năm;",
                                    "b) Đợt 2: Thời gian tiếp nhận từ ngày 01/6 đến hết ngày 15/10 hàng năm."
                                ]
                            }
                        ]
                    },
                    {
                        "Điều 16. Thẩm quyền đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học": [
                            {
                                "1. Thủ trưởng các sở, ban, ngành, đoàn thể, doanh nghiệp, các đơn vị sự nghiệp công lập thuộc Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân cấp huyện và tương đương có thẩm quyền đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học ở cơ quan, đơn vị, địa phương mình quản lý khi có yêu cầu của tác giả/đồng tác giả sáng kiến, chủ nhiệm đề tài nghiên cứu khoa học.": []
                            },
                            {
                                "2. Chủ tịch Ủy ban nhân dân tỉnh có thẩm quyền đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học trên địa bàn tỉnh hoặc toàn quốc để giải quyết các yêu cầu liên quan đến sáng kiến, đề tài nghiên cứu khoa học thuộc thẩm quyền hoặc để thực hiện các quy định của pháp luật có liên quan.": [
                                    "Chủ tịch Ủy ban nhân dân tỉnh ủy quyền cho Giám đốc Sở Khoa học và Công nghệ đánh giá hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học trên địa bàn tỉnh hoặc toàn quốc; trình Chủ tịch Ủy ban nhân dân tỉnh ra quyết định công nhận."
                                ]
                            }
                        ]
                    },
                    {
                        "Điều 17. Hội đồng đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học ở các cơ quan, đơn vị, địa phương": [
                            {
                                "1. Thành phần Hội đồng gồm:": [
                                    "a) Chủ tịch Hội đồng là người đứng đầu các sở, ban, ngành, đoàn thể tỉnh; doanh nghiệp, các đơn vị sự nghiệp công lập thuộc UBND tỉnh; Chủ tịch UBND các huyện, thị xã,thành phố;",
                                    "b) Phó Chủ tịch Thường trực Hội đồng là cấp phó của người đứng đầu các sở, ban, ngành, đoàn thể tỉnh, doanh nghiệp, các đơn vị sự nghiệp công lập thuộc UBND tỉnh. Đối với UBND các huyện, thị xã, thành phố, Phó Chủ tịch Thường trực Hội đồng là cấp phó của người đứng đầu UBND các huyện, thị xã, thành phố phụ trách lĩnh vực khoa học và công nghệ;",
                                    "c) Các ủy viên là các thành phần có liên quan đến nội dung sáng kiến, đề tài nghiên cứu khoa học, đại diện tổ chức công đoàn nơi tác giả là công đoàn viên (nếu có) và các thành phần khác theo quyết định của người đứng đầu các sở, ban, ngành, đoàn thể, doanh nghiệp, các đơn vị sự nghiệp công lập thuộc UBND tỉnh, UBND cấp huyện và tương đương quyết định đảm bảo số lẻ khi biểu quyết;",
                                    "d) Thư ký Hội đồng do người đứng đầu các sở, ban, ngành, đoàn thể, doanh nghiệp, các đơn vị sự nghiệp công lập thuộc UBND tỉnh, UBND cấp huyện và tương đương quyết định."
                                ]
                            },
                            {
                                "2. Thường trực Hội đồng đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến do người đứng đầu các sở, ban, ngành, đoàn thể, doanh nghiệp, các đơn vị sự nghiệp công lập thuộc UBND tỉnh, UBND cấp huyện và tương đương quyết định.": []
                            },
                            {
                                "3. Nhiệm vụ của cơ quan Thường trực Hội đồng đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học thực hiện theo quy định tại khoản 2, Điều 14 của Quy định này.": []
                            },
                            {
                                "4. Nhiệm vụ, chế độ làm việc và trình tự làm việc của Hội đồng đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến thực hiện theo quy định tại khoản 3, 4, 5 Điều 14 của Quy định này.": []
                            },
                            {
                                "5. Nhiệm vụ của Thư ký Hội đồng theo quy định tại khoản 6, Điều 14 của Quy định này.": []
                            },
                            {
                                "6. Hội đồng được sử dụng con dấu của cơ quan, đơn vị để thực hiện nhiệm vụ được giao.": []
                            }
                        ]
                    },
                    {
                        "Điều 18. Hội đồng đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học trên địa bàn tỉnh và toàn quốc": [
                            {
                                "1. Chủ tịch Ủy ban nhân dân tỉnh thành lập Hội đồng đánh giá sáng kiến, đề tài nghiên cứu khoa học cấp tỉnh để thực hiện nhiệm vụ đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học trong phạm vi tỉnh và toàn quốc.": []
                            },
                            {
                                "2. Chủ tịch Ủy ban nhân dân tỉnh ủy quyền cho Giám đốc Sở Khoa học và Công nghệ làm Chủ tịch Hội đồng.": []
                            },
                            {
                                "3. Thành phần của Hội đồng gồm:": [
                                    "a) Chủ tịch Hội đồng là Giám đốc Sở Khoa học và Công nghệ;",
                                    "b) 01 Phó Chủ tịch Thường trực Hội đồng là Phó Giám đốc Sở Khoa học và Công nghệ phụ trách lĩnh vực sở hữu trí tuệ;",
                                    "c) Các Ủy viên gồm: Lãnh đạo Sở Nội vụ, lãnh đạo Liên hiệp các Hội Khoa học và Kỹ thuật tỉnh; lãnh đạo Liên đoàn Lao động tỉnh, lãnh đạo phòng chuyên môn phụ trách hoạt động sáng kiến của Sở Khoa học và Công nghệ. Tùy từng lĩnh vực áp dụng của sáng kiến được xét duyệt, cơ quan Thường trực của Hội đồng quyết định mời lãnh đạo các ngành liên quan, các chuyên gia, nhà khoa học và các thành phần khác có trình độ chuyên môn phù hợp và am hiểu sâu về lĩnh vực sáng kiến là thành viên chính thức của Hội đồng;",
                                    "d) Tổ Thư ký giúp việc gồm:",
                                    "Thư ký hội đồng: Một lãnh đạo phòng chuyên môn phụ trách hoạt động sáng kiến của Sở Khoa học và Công nghệ;",
                                    "Thư ký hành chính: Hai chuyên viên phụ trách, theo dõi hoạt động sáng kiến của Sở Khoa học và Công nghệ."
                                ]
                            },
                            {
                                "4. Số lượng các thành viên Hội đồng đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến trên địa bàn tỉnh và toàn quốc do Chủ tịch UBND tỉnh Quyết định đảm bảo số lẻ khi biểu quyết.": []
                            },
                            {
                                "5. Nhiệm vụ, chế độ và trình tự làm việc của Hội đồng thực hiện theo quy định tại khoản 3, 4, 5 Điều 14 của Quy định này.": []
                            },
                            {
                                "6. Cơ quan thường trực Hội đồng đánh giá, công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến trên địa bàn tỉnh và toàn quốc là Sở Khoa học và Công nghệ. Nhiệm vụ của cơ quan thường trực theo quy định tại khoản 2, Điều 14 của Quy định này. Cơ quan thường trực được sử dụng con dấu của Sở Khoa học và Công nghệ để thực hiện nhiệm vụ được giao.": []
                            }
                        ]
                    },
                    {
                        "Điều 19. Điều kiện đánh giá, công nhận hiệu quả áp dụng, phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học": [
                            {
                                "1. Sáng kiến, đề tài nghiên cứu khoa học được xem xét công nhận phạm vi ảnh hưởng và hiệu quả áp dụng ở các sở, ban, ngành, đoàn thể, doanh nghiệp, các đơn vị sự nghiệp công lập thuộc UBND tỉnh, UBND cấp huyện và tương đương khi đáp ứng đủ các điều kiện sau đây:": [
                                    "a) Sáng kiến đã được quyết định công nhận sáng kiến cơ sở;",
                                    "b) Sáng kiến đã được phổ biến, áp dụng trong toàn cơ quan, đơn vị hoặc địa phương;",
                                    "c) Sáng kiến được áp dụng có hiệu quả tại cơ quan, địa phương, mang lại lợi ích thiết thực cho xã hội;",
                                    "d) Đề tài nghiên cứu khoa học đã được cơ quan, tổ chức, đơn vị có thẩm quyền nghiệm thu mức đạt trở lên, có hiệu quả áp dụng và có phạm vi ảnh hưởng trong sở, ban, ngành, đoàn thể, doanh nghiệp, các đơn vị sự nghiệp công lập thuộc UBND tỉnh, UBND cấp huyện và tương đương.",
                                    "Đối tượng được công nhận có đề tài nghiên cứu khoa học để làm căn cứ xét, tặng danh hiệu thi đua và các hình thức khen thưởng là chủ nhiệm đề tài và người trực tiếp tham gia nghiên cứu đề tài."
                                ]
                            },
                            {
                                "2. Sáng kiến, đề tài được xem xét công nhận hiệu quả áp dụng và phạm vi ảnh hưởng trên địa bàn tỉnh khi đáp ứng đủ các điều kiện sau đây:": [
                                    "a) Sáng kiến đã được cơ sở quyết định công nhận;",
                                    "b) Sáng kiến đã được nhân rộng trên địa bàn tỉnh và có hiệu quả;",
                                    "c) Đề tài nghiên cứu khoa học đã được cơ quan, tổ chức, đơn vị có thẩm quyền nghiệm thu mức đạt trở lên và có hiệu quả áp dụng, phạm vi ảnh hưởng trên địa bàn tỉnh hoặc toàn quốc."
                                ]
                            },
                            {
                                "3. Trường hợp đề nghị công nhận phạm vi ảnh hưởng và hiệu quả áp dụng của sáng kiến, đề tài trong phạm vi toàn quốc thì ngoài việc đáp ứng đủ các điều kiện quy định tại điểm a, b (đối với sáng kiến), điểm c (đối với đề tài nghiên cứu khoa học) khoản 2 Điều này, tác giả, đồng tác giả sáng kiến, chủ nhiệm đề tài, người trực tiếp tham gia nghiên cứu đề tài phải chứng minh được sáng kiến, đề tài nghiên cứu khoa học đáp ứng một trong các điều kiện sau đây:": [
                                    "a) Sáng kiến, đề tài đã được các cơ quan, đơn vị ngoài tỉnh áp dụng và có hiệu quả;",
                                    "b) Sáng kiến, đề tài đã được Chủ tịch UBND tỉnh quyết định công nhận hiệu quả áp dụng và phạm vi ảnh hưởng trong toàn tỉnh."
                                ]
                            }
                        ]
                    },
                    {
                        "Điều 20. Thủ tục đánh giá, công nhận phạm vi ảnh hưởng và hiệu quả áp dụng của sáng kiến, đề tài nghiên cứu khoa học ở các sở, ban, ngành, đoàn thể, doanh nghiệp và trên địa bàn cấp huyện và tương đương.": [
                            {
                                "1. Tác giả/đồng tác giả tại các cơ quan, đơn vị, địa phương, doanh nghiệp có nhu cầu đề nghị đánh giá, công nhận phạm vi ảnh hưởng và hiệu quả áp dụng của sáng kiến, đề tài nghiên cứu khoa học phải được cơ sở quy định tại Điều 6 Quy định này chấp thuận và gửi hồ sơ về đơn vị thường trực Hội đồng Sáng kiến của cơ quan, đơn vị, doanh nghiệp đó. Hồ sơ gồm:": [
                                    "a) Đơn của tác giả/đồng tác giả đề nghị công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến;",
                                    "b) Tờ trình của cơ quan, đơn vị, doanh nghiệp đề nghị công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến;",
                                    "c) Quyết định công nhận sáng kiến, Giấy chứng nhận sáng kiến do thủ trưởng cơ sở cấp;",
                                    "d) Bản mô tả sáng kiến của tác giả/đồng tác giả, có xác nhận của lãnh đạo cơ quan, đơn vị, địa phương, doanh nghiệp nơi quản lý tác giả;",
                                    "đ) Các tài liệu có liên quan minh chứng các cơ quan, đơn vị đã sử dụng kết quả của sáng kiến (có xác nhận của lãnh đạo cơ quan, đơn vị đã sử dụng kết quả); Các tài liệu chứng minh hiệu quả, phạm vi ảnh hưởng, khả năng áp dụng rộng rãi của sáng kiến (nếu có)."
                                ]
                            },
                            {
                                "2. Đối với đề tài nghiên cứu khoa học": [
                                    "a) Bản sao báo cáo tổng kết đề tài nghiên cứu khoa học;",
                                    "b) Bản sao quyết định và biên bản nghiệm thu đề tài nghiên cứu khoa học;",
                                    "c) Bản sao Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ (đối với đề tài có sử dụng kinh phí từ ngân sách nhà nước);",
                                    "d) Giấy xác nhận bàn giao kết quả đề tài nghiên cứu khoa học cho đơn vị áp dụng trong thực tiễn;",
                                    "đ) Các tài liệu chứng minh đề tài đã được áp dụng trong thực tiễn qua các hình thức như: hợp đồng chuyển giao, xác nhận của tổ chức ứng dụng đề tài, kỷ yếu hội thảo, hội nghị khoa học (nếu có)."
                                ]
                            }
                        ]
                    },
                    {
                        "Điều 21. Thủ tục đánh giá, công nhận phạm vi ảnh hưởng và hiệu quả áp dụng của sáng kiến, đề tài nghiên cứu khoa học trong phạm vi tỉnh hoặc toàn quốc": [
                            {
                                "1. Tác giả/đồng tác giả sáng kiến nộp hồ sơ đề nghị công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học về Sở Khoa học và Công nghệ (cơ quan Thường trực Hội đồng Sáng kiến tỉnh). Hồ sơ gồm có:": [
                                    "a) Tờ trình đề nghị công nhận phạm vi ảnh hưởng và hiệu quả áp dụng của sáng kiến trên toàn tỉnh/toàn quốc của thủ trưởng Sở, ban, ngành, đoàn thể, doanh nghiệp, Chủ tịch Ủy ban nhân dân cấp huyện và tương đương;",
                                    "b) Đơn của tác giả/đồng tác giả đề nghị công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến;",
                                    "c) Quyết định công nhận sáng kiến, Giấy chứng nhận sáng kiến do thủ trưởng cơ sở cấp;",
                                    "d) Bản mô tả sáng kiến của tác giả/đồng tác giả về kết quả của sáng kiến đã được nhân rộng hoặc có khả năng nhân rộng trên địa bàn tỉnh/toàn quốc và có hiệu quả cao;",
                                    "đ) Các tài liệu kèm theo: các tài liệu có liên quan minh chứng các đơn vị đã sử dụng kết quả của sáng kiến trong phạm vi toàn tỉnh/toàn quốc (có xác nhận của lãnh đạo đơn vị đã sử dụng kết quả); Các tài liệu chứng minh hiệu quả, phạm vi ảnh hưởng, khả năng áp dụng rộng rãi của sáng kiến (nếu có)."
                                ]
                            },
                            {
                                "2. Đối với đề tài nghiên cứu khoa học": [
                                    "a) Bản sao báo cáo tổng kết đề tài nghiên cứu khoa học;",
                                    "b) Bản sao quyết định và biên bản nghiệm thu đề tài nghiên cứu khoa học;",
                                    "c) Bản sao Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ (đối với đề tài có sử dụng kinh phí từ ngân sách nhà nước);",
                                    "d) Giấy xác nhận bàn giao kết quả đề tài nghiên cứu khoa học cho đơn vị áp dụng trong thực tiễn;",
                                    "đ) Các tài liệu chứng minh đề tài đã được áp dụng trong thực tiễn qua các hình thức như: hợp đồng chuyển giao, xác nhận của tổ chức ứng dụng đề tài, kỷ yếu hội thảo, hội nghị khoa học."
                                ]
                            }
                        ]
                    },
                    {
                        "Điều 22. Huỷ bỏ kết quả công nhận phạm vi ảnh hưởng và hiệu quả áp dụng của sáng kiến": [
                            {
                                "1. Cấp có thẩm quyền công nhận phạm vi ảnh hưởng và hiệu quả áp dụng của sáng kiến có quyền xem xét huỷ bỏ kết quả đã công nhận;": []
                            },
                            {
                                "2. Việc xem xét huỷ bỏ kết quả công nhận phạm vi ảnh hưởng và hiệu quả áp dụng của sáng kiến áp dụng theo quy định tại Điều 12 Quy định này và các quy định hiện hành.": []
                            }
                        ]
                    },
                    {
                        "Điều 23. Sử dụng kết quả xét công nhận sáng kiến và kết quả đánh giá hiệu quả áp dụng, phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học": [
                            {
                                "1. Quyết định công nhận sáng kiến, quyết định công nhận hiệu quả áp dụng và phạm vi ảnh hưởng do cơ sở có thẩm quyền quy định tại Điều 6 Quy định này cấp có giá trị làm bằng chứng về việc sáng kiến, đề tài nghiên cứu khoa học đã được một cơ sở công nhận và làm bằng chứng chứng minh quyền tác giả đối với sáng kiến, đề tài đó.": []
                            },
                            {
                                "2. Mỗi vụ việc cần đến tiêu chí sáng kiến, đề tài để giải quyết thì tác giả/đồng tác giả chỉ được sử dụng kết quả xét công nhận sáng kiến hoặc kết quả đánh giá hiệu quả áp dụng, phạm vi ảnh hưởng của sáng kiến, đề tài đó một lần.": []
                            },
                            {
                                "3. Trường hợp tác giả đã sử dụng kết quả đó để giải quyết vụ việc liên quan đến sáng kiến, đề tài nghiên cứu khoa học nhưng chưa được cấp có thẩm quyền xem xét mà nguyên nhân không phải do sáng kiến, đề tài thì tác giả có thể tiếp tục dùng kết quả sáng kiến, đề tài đó để đề nghị trong những lần tiếp theo.": []
                            },
                            {
                                "4. Trường hợp tại thời điểm đề nghị xem xét giải quyết một vụ việc nào cần đến tiêu chí sáng kiến, đề tài mà sáng kiến, đề tài đó hiện không còn được áp dụng hoặc bị cơ quan có thẩm quyền đề nghị dừng áp dụng do vi phạm các quy định có liên quan hoặc việc áp dụng sáng kiến đang xâm phạm quyền sở hữu trí tuệ hợp pháp của tổ chức, cá nhân khác thì sáng kiến, đề tài này không còn giá trị để tác giả sử dụng giải quyết vụ việc đó.": []
                            },
                            {
                                "5. Tại thời điểm đề nghị giải quyết vụ việc có liên quan đến sáng kiến, đề tài nào thì sáng kiến đó phải đảm bảo vẫn đang được áp dụng hiệu quả.": []
                            },
                            {
                                "6. Việc sử dụng kết quả xét công nhận sáng kiến hoặc kết quả đánh giá hiệu quả áp dụng, phạm vi ảnh hưởng của sáng kiến, đề tài trong công tác xét thi đua, khen thưởng và đánh giá cán bộ, công chức, viên chức phải đáp ứng quy định tại khoản 2 Điều này.": [
                                    "Sáng kiến, đề tài nghiên cứu khoa học được Chủ tịch UBND tỉnh công nhận hiệu quả áp dụng và phạm vi ảnh hưởng trên địa bàn tỉnh hoặc toàn quốc có giá trị sử dụng để làm cơ sở xét, đề nghị tặng thưởng danh hiệu thi đua ở các cấp theo quy định của Luật Thi đua, khen thưởng và quy định hiện hành về thi đua khen thưởng của tỉnh."
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Chương 4": [
                    {
                        "Điều 24. Quyền của chủ đầu tư tạo ra sáng kiến, tác giả sáng kiến và người tham gia tổ chức áp dụng sáng kiến lần đầu": [
                            {
                                "1. Đối với sáng kiến đã được công nhận, chủ đầu tư tạo ra sáng kiến có các quyền sau đây:": [
                                    "a) Áp dụng sáng kiến;",
                                    "b) Chuyển giao sáng kiến cho tổ chức, cá nhân khác áp dụng theo quy định của pháp luật."
                                ]
                            },
                            {
                                "2. Đối với sáng kiến đã được công nhận, tác giả/đồng tác giả sáng kiến có các quyền sau đây:": [
                                    "a) Được ghi nhận là tác giả/đồng tác giả sáng kiến trong Giấy chứng nhận sáng kiến và được nêu danh tác giả/đồng tác giả sáng kiến khi sáng kiến được phổ biến, giới thiệu;",
                                    "b) Nhận thù lao theo quy định tại Điều 10 của Điều lệ Sáng kiến;",
                                    "c) Hưởng các chế độ khuyến khích khác theo quy định của pháp luật về thi đua, khen thưởng và pháp luật về khoa học và công nghệ;",
                                    "d) Áp dụng và chuyển giao sáng kiến cho tổ chức, cá nhân khác, trừ trường hợp sáng kiến là đối tượng thuộc quyền sở hữu trí tuệ của chủ đầu tư tạo ra sáng kiến và trường hợp giữa tác giả sáng kiến và chủ đầu tư tạo ra sáng kiến có thỏa thuận khác;",
                                    "đ) Các quyền quy định tại khoản 1 Điều này, trong trường hợp tác giả/đồng tác giả sáng kiến đồng thời là chủ đầu tư tạo ra sáng kiến."
                                ]
                            },
                            {
                                "3. Chủ đầu tư tạo ra sáng kiến, tác giả sáng kiến có quyền áp dụng sáng kiến và chuyển giao sáng kiến cho tổ chức, cá nhân khác áp dụng theo quy định tại khoản 1 và điểm d, khoản 2 Điều này, nhưng không có quyền ngăn cấm người khác thực hiện việc áp dụng và chuyển giao sáng kiến ngoài phạm vi cơ sở.": []
                            },
                            {
                                "4. Tổ chức, cá nhân áp dụng sáng kiến phải chịu trách nhiệm pháp lý nếu việc áp dụng sáng kiến đó xâm phạm quyền sở hữu trí tuệ của tổ chức, cá nhân khác.": [
                                    "Trường hợp chủ đầu tư tạo ra sáng kiến, tác giả/đồng tác giả sáng kiến chuyển giao sáng kiến cho người khác áp dụng và việc áp dụng sáng kiến đó xâm phạm quyền sở hữu trí tuệ của tổ chức, cá nhân khác thì chủ đầu tư tạo ra sáng kiến, tác giả/đồng tác giả sáng kiến (bên chuyển giao) chỉ phải chịu trách nhiệm bồi thường thiệt hại cho bên nhận chuyển giao do việc áp dụng sáng kiến đó gây ra, nếu giữa các bên có thỏa thuận như vậy trong hợp đồng chuyển giao sáng kiến."
                                ]
                            },
                            {
                                "5. Tác giả/đồng tác giả sáng kiến không có quyền áp dụng hoặc chuyển giao sáng kiến cho tổ chức, cá nhân khác nếu có thỏa thuận như vậy giữa chủ đầu tư tạo ra sáng kiến và tác giả sáng kiến, thể hiện trong các văn bản sau đây:": [
                                    "a) Hợp đồng (ví dụ: thỏa thuận riêng bằng văn bản về quyền áp dụng và chuyển giao sáng kiến, hợp đồng đầu tư để tạo ra sáng kiến, hợp đồng thuê việc, hợp đồng lao động, hợp đồng tuyển dụng...);",
                                    "b) Các quy định của chủ đầu tư tạo ra sáng kiến mà tác giả là người lao động làm việc trong cơ quan, tổ chức phải tuân thủ (ví dụ: quy định về quyền và nghĩa vụ của người lao động, quy chế về hoạt động sáng kiến...).",
                                    "Trường hợp có sự khác nhau trong quy định giữa các văn bản nêu tại điểm a và điểm b của khoản này thì áp dụng quy định theo thỏa thuận giữa các bên nêu tại điểm a khoản này."
                                ]
                            },
                            {
                                "6. Việc chuyển giao sáng kiến được thực hiện theo thỏa thuận giữa các bên, theo quy định của pháp luật về hợp đồng dân sự, hợp đồng chuyển giao công nghệ, tùy thuộc vào nội dung thỏa thuận và sáng kiến được chuyển giao.": []
                            },
                            {
                                "7. Đối với sáng kiến đã được công nhận, người tham gia tổ chức áp dụng sáng kiến lần đầu có quyền nhận thù lao theo quy định tại Điều 10 Nghị định số 13/2012/NĐ-CP ngày 01 tháng 8 năm 2013 của Chính phủ.": []
                            },
                            {
                                "8. Việc áp dụng, chuyển giao sáng kiến quy định tại khoản 1 và 2 Điều này không được xâm phạm quyền sở hữu trí tuệ đang được bảo hộ, các quyền và lợi ích hợp pháp của tổ chức, cá nhân khác và không được trái với quy định của pháp luật.": []
                            }
                        ]
                    },
                    {
                        "Điều 25. Thỏa thuận về việc trả thù lao cho tác giả sáng kiến, người tham gia tổ chức áp dụng sáng kiến lần đầu": [
                            {
                                "1. Việc trả thù lao cho tác giả sáng kiến, cho người tham gia áp dụng sáng kiến lần đầu quy định tại khoản 1, Điều 10 của Điều lệ Sáng kiến được thực hiện theo thỏa thuận giữa chủ đầu tư tạo ra sáng kiến với tác giả, giữa chủ đầu tư tạo ra sáng kiến với người tham gia tổ chức áp dụng sáng kiến lần đầu, được hiểu là giữa các bên có thỏa thuận về việc có hay không trả thù lao.": []
                            },
                            {
                                "2. Trường hợp giữa các bên không có thỏa thuận hoặc không thỏa thuận được về việc trả thù lao thì áp dụng quy định tại Điều 10 Nghị định số 13/2012/NĐ-CP ngày 02 tháng 3 năm 2012 của Chính phủ.": []
                            }
                        ]
                    },
                    {
                        "Điều 26. Xác định tiền làm lợi do áp dụng sáng kiến": [
                            {
                                "1. Tiền làm lợi do áp dụng sáng kiến là tổng số tiền tiết kiệm từ tất cả các khoản lợi trực tiếp có được từ việc áp dụng sáng kiến, sau khi đã trừ các chi phí phát sinh do việc áp dụng sáng kiến.": []
                            },
                            {
                                "2. Tiền làm lợi trực tiếp được xác định trên cơ sở so sánh thực trạng kinh tế, kỹ thuật trước và sau khi áp dụng sáng kiến.": []
                            },
                            {
                                "3. Tiền làm lợi gián tiếp từ việc áp dụng sáng kiến không được tính khi xác định tiền làm lợi.": []
                            }
                        ]
                    },
                    {
                        "Điều 27. Nghĩa vụ của tác giả sáng kiến và người tham gia tổ chức áp dụng sáng kiến lần đầu": [
                            {
                                "1. Tác giả/đồng tác giả sáng kiến có các nghĩa vụ sau đây:": [
                                    "a) Cung cấp đầy đủ các thông tin về sáng kiến đến mức có thể áp dụng được cho cơ sở công nhận sáng kiến;",
                                    "b) Tham gia triển khai áp dụng sáng kiến lần đầu;",
                                    "c) Giữ bí mật thông tin về sáng kiến theo thỏa thuận với chủ đầu tư tạo ra sáng kiến và theo quy định của pháp luật;",
                                    "d) Trả thù lao cho những người tham gia tổ chức áp dụng sáng kiến lần đầu theo quy định tại Điều 10 Nghị định số 13/2012/NĐ-CP ngày 01 tháng 8 năm 2013 của Chính phủ trong trường hợp tác giả đồng thời là chủ đầu tư tạo ra sáng kiến."
                                ]
                            },
                            {
                                "2. Người tham gia tổ chức áp dụng sáng kiến lần đầu có các nghĩa vụ sau đây:": [
                                    "a) Cung cấp các thông tin chi tiết về việc áp dụng sáng kiến cho tổ chức xét công nhận sáng kiến;",
                                    "b) Giữ bí mật thông tin theo thỏa thuận với chủ đầu tư tạo ra sáng kiến và theo quy định của pháp luật."
                                ]
                            }
                        ]
                    },
                    {
                        "Điều 28. Quyền và nghĩa vụ liên quan đến sáng kiến được bảo hộ quyền sở hữu trí tuệ": [
                            [
                                "Trong trường hợp đối tượng là sáng kiến đã được công nhận, sau đó được bảo hộ quyền sở hữu trí tuệ thì từ thời điểm quyền sở hữu trí tuệ được xác lập, các quy định của pháp luật về sở hữu trí tuệ được áp dụng đối với đối tượng đó, thay thế các quy định về sáng kiến."
                            ]
                        ]
                    }
                ]
            },
            {
                "Chương 5": [
                    {
                        "Điều 29. Khuyến khích phong trào thi đua lao động sáng tạo": [
                            {
                                "1. Các cơ quan Đảng, sở, ban, ngành, Mặt trận Tổ quốc, đoàn thể, Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ sở có thẩm quyền xét công nhận sáng kiến trên địa bàn tỉnh; phối hợp với các tổ chức Công đoàn, Đoàn Thanh niên và Liên hiệp các Hội Khoa học và Kỹ thuật tổ chức thực hiện các biện pháp nhằm khuyến khích quần chúng tham gia các phong trào thi đua sáng tạo theo quy định tại khoản 1 Điều 15 Điều lệ sáng kiến ban hành theo Nghị định số 13/2012/NĐ-CP .": []
                            },
                            {
                                "2. Cơ quan, đơn vị, các doanh nghiệp trên địa bàn tỉnh có thể áp dụng các biện pháp để khuyến khích tác giả sáng kiến theo quy định tại khoản 2 Điều 15 Điều lệ sáng kiến ban hành theo Nghị định số 13/2012/NĐ-CP.": []
                            }
                        ]
                    },
                    {
                        "Điều 30. Chi phí cho hoạt động sáng kiến, các biện pháp thúc đẩy hoạt động sáng kiến, thông tin, áp dụng chuyển giao sáng kiến": [
                            {
                                "1. Nguồn kinh phí cho hoạt động sáng kiến trên địa bàn tỉnh thực hiện theo quy định tại Điều 2 Thông tư số 03/2019/TT-BTC ngày 15 tháng 01 năm 2019.": []
                            },
                            {
                                "2. Chi phí cho hoạt động sáng kiến trong đó có chi phí để tạo ra và áp dụng sáng kiến, phổ biến sáng kiến, trả thù lao, trả thưởng cho tác giả sáng kiến và những người tham gia tổ chức áp dụng sáng kiến lần đầu được thực hiện theo quy định tại khoản 1 Điều 16 Chương 4 Nghị định số 13/2012/NĐ-CP ngày 02/03/2012.": []
                            },
                            {
                                "3. Chi phí cho hoạt động sáng kiến đối với các doanh nghiệp được thực hiện theo quy định tại khoản 2 Điều 16 Điều lệ sáng kiến ban hành theo Nghị định số 13/2012/NĐ-CP.": []
                            },
                            {
                                "4. Kinh phí thực hiện các hoạt động khuyến khích quần chúng tham gia các phong trào thi đua sáng tạo quy định tại khoản 3 Điều 16 Chương 4 Nghị định 13/2012/NĐ-CP ngày 02/03/2012.": []
                            },
                            {
                                "5. Đối với những sáng kiến có khả năng áp dụng trên địa bàn tỉnh Hà Nam thì tác giả sáng kiến và người đứng đầu đơn vị có sáng kiến có trách nhiệm cung cấp nội dung và lợi ích của sáng kiến cho các đơn vị khác trong tỉnh áp dụng sáng kiến đó theo quy định hiện hành.": []
                            },
                            {
                                "6. Việc áp dụng, chuyển giao sáng kiến thực hiện theo quy định tại Điều 10 của Thông tư số 18/2013/TT-BKHCN.": []
                            },
                            {
                                "7. Những sáng kiến đã được cấp có thẩm quyền công nhận, đưa vào áp dụng có hiệu quả, có phạm vi ảnh hưởng, khả năng áp dụng rộng rãi và có tác động tích cực đối với sự phát triển kinh tế - xã hội của tỉnh sẽ được UBND tỉnh ưu tiên xem xét, cấp kinh phí và tạo điều kiện thuận lợi cho việc nghiên cứu phát triển và hoàn thiện sáng kiến để phổ biến cho công chúng áp dụng theo quy định tại Điểm b khoản 2 Điều 15 Điều lệ sáng kiến ban hành theo Nghị định số 13/2012/NĐ-CP.": []
                            }
                        ]
                    }
                ]
            },
            {
                "Chương 6": [
                    {
                        "Điều 31. Trách nhiệm của các cơ quan, đơn vị trên địa bàn tỉnh": [
                            {
                                "1. Sở Khoa học và Công nghệ": [
                                    "a) Thực hiện chức năng quản lý nhà nước về hoạt động sáng kiến trên địa bàn tỉnh;",
                                    "b) Hướng dẫn, đôn đốc, theo dõi, kiểm tra việc thực hiện Quy định này của các cơ quan, đơn vị, tổ chức, cá nhân có hoạt động sáng kiến trên địa bàn tỉnh;",
                                    "c) Tổ chức xét công nhận các sáng kiến do Nhà nước đầu tư kinh phí, phương tiện vật chất - kỹ thuật theo quy định theo quy định tại điểm b khoản 4 Điều 7 Điều lệ sáng kiến ban hành theo Nghị định số 13/2012/NĐ-CP và Điều 7 Thông tư số 18/2013/TT-BKHCN;",
                                    "d) Chủ trì phối hợp với các cơ quan liên quan triển khai các biện pháp nhằm thúc đẩy hoạt động sáng kiến trên địa bàn tỉnh theo quy định tại khoản 2 Điều 12 của Thông tư số 18/2013/TT-BKHCN; xây dựng báo cáo kết quả hoạt động sáng kiến trên địa bàn tỉnh theo quy định của Bộ Khoa học và Công nghệ;",
                                    "đ) Tổ chức thanh tra, kiểm tra, việc thực hiện chính sách, chấp hành pháp luật về sáng kiến tại các tổ chức, cơ sở thuộc đối tượng của Quy định này; bảo vệ quyền lợi hợp pháp của Nhà nước, của tổ chức và cá nhân trong hoạt động sáng kiến; Trong trường hợp cần thiết, chủ trì phối hợp với các cơ quan, đơn vị, tổ chức và cá nhân có liên quan tổ chức kiểm tra, xác minh việc áp dụng sáng kiến ở cơ sở đối với các giải pháp đề nghị công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến trên địa bàn tỉnh;",
                                    "e) Chủ trì phối hợp với các sở, ngành liên quan hướng dẫn các cơ quan, đơn vị, địa phương thực hiện việc đánh giá công nhận hiệu quả áp dụng, phạm vi ảnh hưởng của sáng kiến."
                                ]
                            },
                            {
                                "2. Liên hiệp các Hội Khoa học và Kỹ thuật tỉnh chủ trì, phối hợp với Sở Khoa học và Công nghệ, Liên đoàn Lao động tỉnh, Tỉnh đoàn và các cơ quan, đơn vị liên quan hướng dẫn các tác giả có sáng kiến đã được cấp có thẩm quyền công nhận được tham gia các hội thi, cuộc thi về sáng tạo khoa học và công nghệ để có hình thức vinh danh, khen thưởng kịp thời.": []
                            },
                            {
                                "3. Các sở, ban, ngành, các đoàn thể chính trị - xã hội; Uỷ ban nhân dân các huyện, thị xã, thành phố và các cơ quan, đơn vị có liên quan:": [
                                    "a) Trong phạm vi chức năng, nhiệm vụ của mình các đơn vị có trách nhiệm phối hợp tổ chức, chỉ đạo và quản lý hoạt động sáng kiến;",
                                    "b) Kiến nghị với Sở Khoa học và Công nghệ các biện pháp để triển khai việc thi hành các cơ chế, chính sách, pháp luật của Nhà nước về hoạt động sáng kiến và lập kế hoạch, tổ chức thực hiện để phát triển hoạt động sáng kiến;",
                                    "c) Tuyên truyền phổ biến pháp luật, chính sách của Nhà nước và của tỉnh về hoạt động sáng kiến. Chỉ đạo tổ chức triển khai nhân rộng các sáng kiến đã được cấp có thẩm quyền công nhận nhằm khuyến khích phong trào lao động, phát huy sáng kiến của tổ chức, cá nhân trong cơ quan, đơn vị, địa phương mình;",
                                    "d) Các sở, ban, ngành, các đoàn thể chính trị - xã hội; Uỷ ban nhân dân các huyện, thị xã, thành phố và các cơ quan, đơn vị công nhận phạm vi ảnh hưởng và hiệu quả áp dụng của sáng kiến cấp cơ sở;",
                                    "đ) Căn cứ Luật Thi đua, Khen thưởng và các quy định hiện hành về công tác thi đua, khen thưởng, các cơ quan, tổ chức, địa phương thực hiện khen thưởng và đề nghị cấp trên khen thưởng cho các tác giả sáng kiến và cơ quan, tổ chức, cá nhân có thành tích trong lãnh đạo, chỉ đạo, phát triển, nhân rộng, thúc đẩy các hoạt động sáng kiến.",
                                    "Đối với cấp tỉnh trên cơ sở đề nghị khen thưởng của các đơn vị, Sở Khoa học và Công nghệ tổng hợp, chủ trì phối hợp với Sở Nội vụ thẩm định thành tích của các tập thể, cá nhân trong hoạt động sáng kiến có phạm vi ảnh hưởng lớn để đề nghị Uỷ ban nhân dân tỉnh khen thưởng."
                                ]
                            },
                            {
                                "4. Sở Tài chính, cơ quan tài chính các huyện, thị xã, thành phố trình cấp có thẩm quyền phân bổ, giao dự toán và quyết toán kinh phí chi cho hoạt động sáng kiến theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn hiện hành.": []
                            },
                            {
                                "5. Hàng năm, trước ngày 15 tháng 01, các cơ quan, đơn vị, địa phương, doanh nghiệp trên địa bàn tỉnh có trách nhiệm báo cáo và cung cấp thông tin về hoạt động sáng kiến của cơ quan, đơn vị mình cho Sở Khoa học và Công nghệ để tổng hợp báo cáo Uỷ ban nhân dân tỉnh và Bộ Khoa học và Công nghệ. Số liệu báo cáo tính từ ngày 01 tháng 01 đến ngày 31 tháng 12. Mẫu báo cáo tại Phụ lục IV ban hành kèm Thông tư số 18/2013/TT-BKHCN.": []
                            }
                        ]
                    },
                    {
                        "Điều 32. Điều khoản thi hành": [
                            {
                                "1. Trường hợp các văn bản dẫn chiếu tại Quy định này được sửa đổi, bổ sung, thay thế thì thực hiện theo các văn bản sửa đổi, bổ sung hoặc thay thế.": []
                            },
                            {
                                "2. Các cơ quan Đảng, sở, ban, ngành, đoàn thể, các huyện, thị xã, thành phố và các cơ sở có thẩm quyền xét công nhận sáng kiến trên địa bàn tỉnh rà soát các quy chế, hướng dẫn có liên quan đến hoạt động sáng kiến do cơ quan, đơn vị mình đã ban hành, kịp thời sửa đổi, bổ sung hoặc bãi bỏ để phù hợp với Quy định này.": []
                            },
                            {
                                "3. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc các cơ quan, tổ chức, cá nhân kịp thời báo cáo về Sở Khoa học và Công nghệ để tổng hợp, tham mưu Uỷ ban nhân dân tỉnh xem xét, quyết định./.": []
                            }
                        ]
                    }
                ]
            }
        ]
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Quyet-dinh-689-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-l%e2%80%8binh-vuc-tro-giup-phap-ly-So-Tu-phap-Gia-Lai-570848.aspx",
        "title": "VỀ VIỆC CÔNG BỐ DANH MỤC GỒM 01 THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC TRỢ GIÚP PHÁP LÝ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TƯ PHÁP",
        "committee": "Số: 689/QĐ-UBND",
        "type": "QUYẾT ĐỊNH",
        "summary": [
            "Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; ",
            "Căn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;",
            "Căn cứ Nghị định số ",
            "63/2010/NĐ-CP",
            "  ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;",
            "Căn cứ Nghị định số ",
            "92/2017/NĐ-CP",
            "  ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;",
            "Căn cứ Thông tư số ",
            "02/2017/TT-VPCP",
            "  ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ kiểm soát thủ tục hành chính;",
            "Theo đề nghị của Giám đốc Sở Tư pháp tại Tờ trình số 20/TTr-STP ngày 21 tháng 6 năm 2023."
        ],
        "chapters": [
            {
                "Điều 1. Công bố kèm theo Quyết định này Danh mục gồm 01 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực trợ giúp pháp lý thuộc thẩm quyền giải quyết của Sở Tư pháp theo Quyết định số ": [
                    [
                        "1017/QĐ-BTP",
                        "  ngày 13 tháng 6 năm 2023 của Bộ trưởng Bộ Tư pháp về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực trợ giúp pháp lý thuộc phạm vi chức năng quản lý của Bộ Tư pháp ",
                        "(Phụ lục kèm theo)."
                    ]
                ]
            },
            {
                "Điều 2. Sở Tư pháp chủ trì, phối hợp với Sở Thông tin và Truyền thông và các cơ quan, đơn vị có liên quan tổ chức thực hiện công khai thủ tục hành chính theo quy định.": []
            },
            {
                "Điều 3. Quyết định có hiệu lực thi hành kể từ ngày ký.": [
                    [
                        "Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tư pháp, Giám đốc Trung tâm Phục vụ hành chính công và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./."
                    ]
                ]
            }
        ]
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-26-2023-QD-UBND-bai-bo-Quyet-dinh-06-2022-QD-UBND-Thanh-Hoa-570921.aspx",
        "title": "BÃI BỎ QUYẾT ĐỊNH SỐ ",
        "committee": "Số: 26/2023/QĐ-UBND",
        "type": "QUYẾT ĐỊNH",
        "summary": [
            "  NGÀY 10/02/2022 CỦA UBND TỈNH THANH HÓA BAN HÀNH QUY ĐỊNH BIỆN PHÁP THI HÀNH NGHỊ QUYẾT SỐ ",
            "188/2021/NQ-HĐND",
            "  NGÀY 10/12/2021 CỦA HĐND TỈNH THANH HÓA VỀ VIỆC BAN HÀNH CHÍNH SÁCH HỖ TRỢ HOẠT ĐỘNG VÀ THU HÚT, ĐÀO TẠO CÁN BỘ, GIẢNG VIÊN CHO PHÂN HIỆU TRƯỜNG ĐẠI HỌC Y HÀ NỘI TẠI THANH HÓA, HƯỚNG TỚI THÀNH LẬP TRƯỜNG ĐẠI HỌC Y THANH HÓA, GIAI ĐOẠN 2022-2026",
            "ỦY BAN NHÂN DÂN TỈNH THANH HÓA",
            "Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;",
            "Căn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22/6/2015;",
            "Căn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 06 năm 2020;",
            "Căn cứ Nghị định số ",
            "34/2016/NĐ-CP",
            "  ngày 14/5/2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;",
            "Căn cứ Nghị định số ",
            "154/2020/NĐ-CP",
            "  ngày 31/12/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số ",
            "34/2016/NĐ-CP",
            "  ngày 14/5/2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;",
            "Căn cứ Nghị định số ",
            "63/2010/NĐ-CP",
            "  ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;",
            "Căn cứ Nghị quyết số ",
            "188/2021/NQ-HĐND",
            "  ngày 10/12/2021 của HĐND tỉnh Thanh Hóa về việc ban hành chính sách hỗ trợ hoạt động và thu hút, đào tạo cán bộ, giảng viên cho Phân hiệu trường Đại học Y Hà Nội tại Thanh Hóa, hướng tới thành lập trường Đại học Y Thanh Hóa, giai đoạn 2022-2026;",
            "Căn cứ Quyết định số ",
            "06/2022/QĐ-UBND",
            "  ngày 10/02/2022 của UBND tỉnh Thanh Hóa ban hành Quy định biện pháp thi hành Nghị quyết số ",
            "188/2021/NQ-HĐND",
            "  ngày 10/12/2021 của HĐND tỉnh Thanh Hóa;",
            "Theo đề nghị của Sở Y tế tại Tờ trình số 2250/TTr-SYT ngày 16/6/2023; kèm theo Báo cáo thẩm định số 425/BCTĐ-STP ngày 14/7/2022 của Sở Tư pháp."
        ],
        "chapters": [
            {
                "Điều 1. Bãi bỏ Quyết định số ": [
                    [
                        "06/2022/QĐ-UBND",
                        "  ngày 10/02/2022 của UBND tỉnh Thanh Hóa ban hành Quy định biện pháp thi hành Nghị quyết số ",
                        "188/2021/NQ-HĐND",
                        "  ngày 10/12/2021 của HĐND tỉnh Thanh Hóa về việc ban hành chính sách hỗ trợ hoạt động và thu hút, đào tạo cán bộ, giảng viên cho Phân hiệu trường Đại học Y Hà Nội tại Thanh Hóa, hướng tới thành lập trường Đại học Y Thanh Hóa, giai đoạn 2022-2026."
                    ]
                ]
            },
            {
                "Điều 2. Quyết định này có hiệu lực thi hành từ ngày 10/7/2023.": []
            },
            {
                "Điều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Tài chính, Y tế, Kế hoạch và Đầu tư, Nội vụ, Giáo dục và Đào tạo; Giám đốc Kho bạc Nhà nước tỉnh Thanh Hóa; Giám đốc Phân hiệu Trường Đại học Y Hà Nội tại Thanh Hóa; Thủ trưởng các ngành, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.": []
            }
        ]
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-34-2023-QD-UBND-muc-ho-tro-hoc-bong-lop-12-truong-dan-toc-noi-tru-Ninh-Thuan-570703.aspx",
        "title": "QUY ĐỊNH MỨC HỖ TRỢ 01 THÁNG HỌC BỔNG ĐỐI VỚI HỌC SINH LỚP 12 CÁC TRƯỜNG PHỔ THÔNG DÂN TỘC NỘI TRÚ TRÊN ĐỊA BÀN TỈNH NINH THUẬN",
        "committee": "Số: 34/2023/QĐ-UBND",
        "type": "QUYẾT ĐỊNH",
        "summary": [
            "Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; ",
            "Căn cứ Luật Sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ và",
            "Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;",
            "Căn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm",
            "2015;",
            "Căn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy",
            "phạm pháp luật ngày 18 tháng 6 năm 2020;",
            "Căn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;",
            "Căn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;",
            "Căn cứ Nghị định số ",
            "163/2016/NĐ-CP",
            "  ngày 21 tháng 12 năm 2016 của",
            "Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;",
            "Căn cứ Nghị định số ",
            "34/2016/NĐ-CP",
            "  ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;",
            "Căn cứ Nghị định số ",
            "154/2020/NĐ-CP",
            "  ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số ",
            "34/2016/NĐ-CP",
            "  ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật ban hành văn bản quy phạm pháp luật;",
            "Căn cứ Nghị quyết số 05/2023/NQ-HĐND ngày 12 tháng 5 năm 2023 của Hội đồng nhân dân tỉnh quy định mức hỗ trợ 01 tháng học bổng đối với học sinh lớp 12 các trường phổ thông dân tộc nội trú trên địa bàn tỉnh Ninh Thuận;",
            "Theo đề nghị của Giám đốc Sở Giáo dục và Đào tạo tại Tờ trình số",
            "1300/TTr-SGDĐT ngày 10 tháng 6 năm 2023 và ý kiến thẩm định của Sở Tư pháp tại Báo cáo số 1545/BC-STP ngày 08 tháng 6 năm 2023."
        ],
        "chapters": [
            {
                "1. Phạm vi điều chỉnh": [
                    "Quyết định này Quy định mức hỗ trợ 01 tháng học bổng đối với học sinh lớp 12 các trường phổ thông dân tộc nội trú trên địa bàn tỉnh Ninh Thuận."
                ]
            },
            {
                "2. Đối tượng áp dụng": [
                    "a) Học sinh đang học lớp 12 tại các trường phổ thông dân tộc nội trú đóng trên địa bàn tỉnh Ninh Thuận.",
                    "b) Cán bộ, công chức, viên chức trong ngành giáo dục và đào tạo; các cơ quan, tổ chức, cá nhân có liên quan trên địa bàn tỉnh Ninh Thuận.",
                    "Điều 2. Nội dung và mức hỗ trợ",
                    "1. Học sinh lớp 12 các trường phổ thông dân tộc nội trú trên địa bàn tỉnh Ninh Thuận, được hỗ trợ 01 tháng học bổng trong thời gian ôn thi Tốt nghiệp Trung học phổ thông.",
                    "2. Mức học bổng hỗ trợ bằng 80% mức lương cơ sở theo quy định hiện hành của Nhà nước.",
                    "Điều 3. Nguồn kinh phí hỗ trợ",
                    "Nguồn ngân sách địa phương (Nguồn sự nghiệp giáo dục).",
                    "Điều 4. Tổ chức thực hiện",
                    "1. Giao Sở Giáo dục và Đào tạo chủ trì, phối hợp với Sở, ngành có liên quan triển khai thực hiện Quyết định này.",
                    "2. Giao Sở Tài chính tham mưu Ủy ban nhân dân tỉnh bố trí kinh phí thực hiện và hướng dẫn các cơ quan, đơn vị có liên quan thanh quyết toán kinh phí theo đúng quy định hiện hành.",
                    "Điều 5. Hiệu lực thi hành",
                    "Quyết định này có hiệu lực kể từ ngày 03 tháng 7 năm 2023.",
                    "Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở, Thủ trưởng các Ban, ngành thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Thủ trưởng các cơ quan, đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./."
                ]
            }
        ]
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-141-KH-UBND-2023-Nang-cao-hieu-qua-ho-tro-phap-ly-cho-doanh-nghiep-Tuyen-Quang-570870.aspx",
        "title": "TRIỂN KHAI THỰC HIỆN ĐỀ ÁN “NÂNG CAO CHẤT LƯỢNG, HIỆU QUẢ CÔNG TÁC HỖ TRỢ PHÁP LÝ CHO DOANH NGHIỆP GIAI ĐOẠN 2021 - 2030” TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG",
        "committee": "Số: 141/KH-UBND",
        "type": "KẾ HOẠCH",
        "summary": []
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-3218-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-Thiet-bi-cung-cap-nguon-cho-may-chu-570757.aspx",
        "title": "VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ",
        "committee": "Số: 3218/TB-TCHQ",
        "type": "THÔNG BÁO",
        "summary": []
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Thong-tu-10-2023-TT-BNV-muc-luong-co-so-doi-tuong-huong-luong-trong-don-vi-cong-lap-Dang-439629.aspx",
        "title": "HƯỚNG DẪN THỰC HIỆN MỨC LƯƠNG CƠ SỞ ĐỐI VỚI CÁC ĐỐI TƯỢNG HƯỞNG LƯƠNG, PHỤ CẤP TRONG CÁC CƠ QUAN, TỔ CHỨC, ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP CỦA ĐẢNG, NHÀ NƯỚC, MẶT TRẬN TỔ QUỐC VIỆT NAM, TỔ CHỨC CHÍNH TRỊ - XÃ HỘI VÀ HỘI",
        "committee": "Số: 10/2023/TT-BNV",
        "type": "THÔNG TƯ",
        "summary": []
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-675-QD-UBND-2023-bo-sung-danh-muc-sach-giao-khoa-mon-Lich-su-lop-10-Bac-Giang-2023-2024-570860.aspx",
        "title": "PHÊ DUYỆT BỔ SUNG DANH MỤC SÁCH GIÁO KHOA MÔN LỊCH SỬ LỚP 10 VÀ GIÁO DỤC QUỐC PHÒNG VÀ AN NINH LỚP 11 SỬ DỤNG TRONG CƠ SỞ GIÁO DỤC PHỔ THÔNG TỈNH BẮC GIANG TỪ NĂM HỌC 2023-2024",
        "committee": "Số: 675/QĐ-UBND",
        "type": "QUYẾT ĐỊNH",
        "summary": [
            "Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;",
            "Căn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;",
            "Căn cứ Thông tư số ",
            "25/2020/TT-BGDĐT",
            "  ngày 26 tháng 8 năm 2020 của Bộ trưởng Bộ Giáo dục và Đào tạo về hướng dẫn việc lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông;",
            "Theo đề nghị của Giám đốc Sở Giáo dục và Đào tạo tại Tờ trình số 49/TTr-SGDĐT ngày 16 tháng 6 năm 2023."
        ],
        "chapters": [
            {
                "Điều 1. Phê duyệt bổ sung kèm theo Quyết định này danh mục sách giáo khoa môn Lịch sử lớp 10 và Giáo dục quốc phòng và an ninh lớp 11 sử dụng trong cơ sở giáo dục phổ thông tỉnh Bắc Giang từ năm học 2023-2024.": []
            },
            {
                "Điều 2. Thủ trưởng các cơ quan: Văn phòng UBND tỉnh, Sở Giáo dục và Đào tạo, Chủ tịch UBND các huyện, thành phố và các cơ quan, đơn vị liên quan căn cứ Quyết định thi hành./.": [
                    [
                        "DANH MỤC BỔ SUNG",
                        "SÁCH GIÁO KHOA MÔN LỊCH SỬ LỚP 10 VÀ GIÁO DỤC QUỐC PHÒNG VÀ AN NINH LỚP 11 SỬ DỤNG TRONG CƠ SỞ GIÁO DỤC PHỔ THÔNG TỈNH BẮC GIANG TỪ NĂM HỌC 2023-2024",
                        "(Ban hành kèm theo Quyết định số 675/QĐ-UBND ngày 26/6/2023 của UBND tỉnh)",
                        "I. Sách giáo khoa Lịch sử lớp 10",
                        "(Danh mục này có 01 sách giáo khoa).",
                        "II. Sách giáo khoa Giáo dục quốc phòng và an ninh lớp 11",
                        "(Danh mục này có 02 sách giáo khoa)."
                    ]
                ]
            }
        ]
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2566-QD-BNN-TCCB-2023-chuc-nang-Truong-Can-bo-quan-ly-Nong-nghiep-570961.aspx",
        "title": "QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TRƯỜNG CÁN BỘ QUẢN LÝ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN",
        "committee": "Số:   2566/QĐ-BNN-TCCB",
        "type": "QUYẾT ĐỊNH",
        "summary": [
            "Căn cứ Nghị định số 105/NĐ-CP ngày 22/12/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nông nghiệp và Phát triển nông thôn;",
            "Căn cứ Nghị định số ",
            "123/2016/NĐ-CP",
            "  ngày 01/9/2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ; Nghị định số ",
            "101/2020/NĐ-CP",
            "  ngày 28/8/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số ",
            "123/2016/NĐ-CP",
            "  ngày 01/9/2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của bộ, cơ quan ngang bộ;",
            "Căn cứ Nghị định số ",
            "103/2022/NĐ-CP",
            "  ngày 12/12/2022 của Chính phủ quy định về trường của cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, lực lượng vũ trang nhân dân;",
            "Căn cứ Nghị định số ",
            "120/2020/NĐ-CP",
            "  ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập;",
            "Xét đề nghị của Hiệu trưởng Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn I tại Tờ trình số 166/TTr-TCBQL ngày 12/5/2023 phê duyệt Đề án kiện toàn, sắp xếp lại Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn I thành Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn;",
            "Theo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ."
        ],
        "chapters": [
            {
                "Điều 1. Vị trí và chức năng": [
                    {
                        "1. Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn trực thuộc Bộ Nông nghiệp và Phát triển nông thôn trên cơ sở sắp xếp, kiện toàn lại Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn I. Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn (sau đây gọi tắt là Trường) là cơ sở giáo dục của hệ thống giáo dục quốc dân được tổ chức, hoạt động theo quy định của Đảng và quy định của pháp luật. Trường là đơn vị sự nghiệp công lập có tư cách pháp nhân, có con dấu riêng (bao gồm cả con dấu nổi), được mở tài khoản tại Kho bạc Nhà nước và Ngân hàng để hoạt động theo quy định của pháp luật.": []
                    },
                    {
                        "2. Trường có chức năng đào tạo, bồi dưỡng cán bộ quản lý, công chức, viên chức của Bộ, ngành nông nghiệp và phát triển nông thôn; nghiên cứu khoa học, chuyển giao công nghệ; hợp tác quốc tế và truyền thông; tư vấn và dịch vụ về lĩnh vực nông nghiệp, phát triển nông thôn phục vụ quản lý nhà nước của Bộ Nông nghiệp và Phát triển nông thôn.": []
                    },
                    {
                        "3. Trường chịu sự quản lý trực tiếp về tổ chức và hoạt động của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn phù hợp với quy định của Đảng và quy định của pháp luật; chịu sự quản lý, hướng dẫn về chuyên môn nghiệp vụ của Bộ Nội vụ, Bộ Giáo dục và Đào tạo, Bộ Khoa học và Công nghệ theo lĩnh vực hoạt động và chịu sự quản lý hành chính theo lãnh thổ của Ủy ban nhân dân Thành phố Hà Nội.": []
                    },
                    {
                        "4. Trường có trụ sở chính đặt tại xã Vĩnh Quỳnh, huyện Thanh Trì, Thành phố Hà Nội. Cơ sở 2 tại xã Xuân Canh, huyện Đông Anh, Thành phố Hà Nội.": []
                    },
                    {
                        "5. Kinh phí hoạt động của Trường do Nhà nước bảo đảm kinh phí hoạt động thường xuyên và theo quy định của pháp luật.": []
                    }
                ]
            },
            {
                "Điều 2. Nhiệm vụ và quyền hạn": [
                    {
                        "1. Xây dựng và trình Bộ trưởng kế hoạch phát triển dài hạn, trung hạn và hàng năm của Trường về đào tạo, bồi dưỡng; nghiên cứu khoa học, chuyển giao công nghệ; hợp tác quốc tế và truyền thông; tư vấn và dịch vụ về lĩnh vực nông nghiệp, phát triển nông thôn phục vụ quản lý nhà nước của Bộ Nông nghiệp và Phát triển nông thôn.": []
                    },
                    {
                        "2. Tham gia xây dựng kế hoạch đào tạo, bồi dưỡng của Bộ Nông nghiệp và Phát triển nông thôn theo giai đoạn và tổ chức thực hiện theo kế hoạch được phê duyệt.": []
                    },
                    {
                        "3. Tổ chức, xây dựng chương trình đào tạo, bồi dưỡng kiến thức, kỹ năng quản lý nhà nước theo tiêu chuẩn ngạch công chức, tiêu chuẩn chức danh nghề nghiệp viên chức; bồi dưỡng theo tiêu chuẩn chức vụ, chức danh lãnh đạo, quản lý; bồi dưỡng kiến thức, kỹ năng theo yêu cầu vị trí việc làm cho cán bộ, công chức, viên chức thuộc thẩm quyền quản lý của Bộ Nông nghiệp và Phát triển nông thôn. Trình Bộ thẩm định và phê duyệt.": []
                    },
                    {
                        "4. Tổ chức biên soạn, thẩm định và phê duyệt tài liệu đào tạo, bồi dưỡng: kiến thức, kỹ năng quản lý nhà nước theo tiêu chuẩn chức danh nghề nghiệp viên chức; kiến thức, kỹ năng theo yêu cầu vị trí việc làm cho cán bộ, công chức, viên chức thuộc thẩm quyền quản lý của Bộ Nông nghiệp và Phát triển nông thôn theo phân cấp của Bộ trưởng.": []
                    },
                    {
                        "5. Tổ chức thực hiện đào tạo, bồi dưỡng kiến thức, kỹ năng hoạt động chuyên môn nghiệp vụ phù hợp với pháp luật chuyên ngành thuộc thẩm quyền quản lý của Bộ Nông nghiệp và Phát triển nông thôn về các lĩnh vực:": [
                            "a) Trồng trọt và Bảo vệ thực vật;",
                            "b) Chăn nuôi và Thú y;",
                            "c) Thủy sản và Kiểm ngư;",
                            "d) Lâm nghiệp và Kiểm lâm;",
                            "đ) Thủy lợi, nước sạch nông thôn;",
                            "e) Đê điều và Phòng, chống thiên tai;",
                            "f) Diêm nghiệp;",
                            "g) Phát triển nông thôn và xây dựng nông thôn mới;",
                            "h) An toàn thực phẩm nông, lâm, thủy sản và muối;",
                            "i) Thu hoạch, bảo quản, chế biến, vận chuyển nông lâm sản, thủy sản;",
                            "k) Thương mại nông lâm thủy sản và muối;",
                            "l) Quản lý chất lượng đối với giống, vật tư, gia súc, gia cầm, vật nuôi, dụng cụ, thiết bị, sản phẩm, dịch vụ nông, lâm, diêm nghiệp, thủy sản và công trình thủy lợi, đê điều;",
                            "m) Bồi dưỡng, tập huấn kiến thức, kỹ năng về nông nghiệp hữu cơ; nông nghiệp sạch; phát triển nông nghiệp tuần hoàn, nông nghiệp sinh thái;",
                            "n) Khuyến nông."
                        ]
                    },
                    {
                        "6. Chủ trì, phối hợp tổ chức đào tạo, bồi dưỡng theo các chương trình mục tiêu quốc gia; bồi dưỡng nâng cao năng lực về kinh tế hợp tác; hợp tác xã; doanh nghiệp; đào tạo giáo dục nghề nghiệp; giám đốc hợp tác xã; quản lý dịch vụ tiêu thụ sản phẩm nông nghiệp ở nông thôn; các chương trình khác khi cấp có thẩm quyền phân công.": []
                    },
                    {
                        "7. Chủ trì, phối hợp tổ chức đào tạo, bồi dưỡng kiến thức về kinh tế, thị trường, hội nhập quốc tế, tin học, ngoại ngữ và các kiến thức khác cho cán bộ, công chức, viên chức và các học viên hoạt động trong các lĩnh vực thuộc thẩm quyền quản lý của Bộ Nông nghiệp và Phát triển nông thôn và theo nhu cầu của xã hội.": []
                    },
                    {
                        "8. Phối hợp tổ chức đào tạo, bồi dưỡng lý luận chính trị; kiến thức quốc phòng an ninh theo quy định của cơ quan có thẩm quyền.": []
                    },
                    {
                        "9. Nghiên cứu về cơ chế chính sách, tiến bộ kỹ thuật, khoa học công nghệ, khoa học quản lý trong công tác đào tạo, bồi dưỡng; tham gia nghiên cứu, đề xuất, xây dựng kế hoạch, chiến lược đào tạo, bồi dưỡng phát triển nguồn nhân lực trong nông nghiệp và phát triển nông thôn; các đề án, dự án, chương trình liên quan đến đào tạo, bồi dưỡng cán bộ, công chức, viên chức thuộc lĩnh vực nông nghiệp và phát triển nông thôn và các nhiệm vụ khác theo phân công của cấp có thẩm quyền.": []
                    },
                    {
                        "10. Phối hợp với các đơn vị liên quan tổ chức thi nâng ngạch công chức, thăng hạng chức danh nghề nghiệp viên chức theo phân công của Bộ trưởng; ký kết các hợp đồng dịch vụ xây dựng đề thi tuyển dụng, nâng ngạch công chức và thăng hạng chức danh nghề nghiệp viên chức.": []
                    },
                    {
                        "11. Hợp tác, liên danh, liên kết, phối hợp, tham gia đấu thầu với các tổ chức, cá nhân trong nước và ngoài nước để thực hiện đào tạo, bồi dưỡng nguồn nhân lực đáp ứng nhu cầu của xã hội theo quy định của pháp luật.": []
                    },
                    {
                        "12. Chủ trì, phối hợp tổ chức hoặc tham gia các hội nghị, hội thảo trong nước và quốc tế thuộc lĩnh vực nông nghiệp và phát triển nông thôn.": []
                    },
                    {
                        "13. Chủ trì, phối hợp điều tra, khảo sát, đánh giá nhu cầu, chất lượng đào tạo, bồi dưỡng cán bộ, công chức, viên chức.": []
                    },
                    {
                        "14. Thực hiện nhiệm vụ, quyền hạn và trách nhiệm của Trường đào tạo bồi dưỡng về các điều kiện đảm bảo chất lượng; quản lý và hỗ trợ người học; thông tin, báo cáo, trách nhiệm giải trình và các nhiệm vụ, quyền hạn khác theo quy định của pháp luật.": []
                    },
                    {
                        "15. Tổ chức cấp và quản lý các văn bằng, chứng chỉ theo phân cấp và quy định của pháp luật.": []
                    },
                    {
                        "16. Quản lý về tổ chức bộ máy, số lượng người làm việc và hợp đồng lao động, hạng chức danh nghề nghiệp đối với viên chức, thực hiện chính sách, chế độ đối với viên chức và hợp đồng lao động thuộc phạm vi quản lý theo thẩm quyền.": []
                    },
                    {
                        "17. Quản lý tài chính, tài sản và các nguồn lực khác; tổ chức các hoạt động thu, chi và thực hiện ngân sách được giao theo quy định của pháp luật.": []
                    },
                    {
                        "18. Kiểm tra, giải quyết khiếu nại, tố cáo trong đơn vị thuộc thẩm quyền theo quy định của pháp luật.": []
                    },
                    {
                        "19. Thực hiện các nhiệm vụ, quyền hạn khác do Bộ trưởng và cơ quan có thẩm quyền giao.": []
                    }
                ]
            },
            {
                "Điều 3. Cơ cấu tổ chức": [
                    {
                        "1. Lãnh đạo Trường:": [
                            "a) Lãnh đạo Trường có Hiệu trưởng và không quá 03 Phó Hiệu trưởng do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn bổ nhiệm, miễn nhiệm theo quy định;",
                            "b) Hiệu trưởng điều hành toàn bộ hoạt động của Trường chịu trách nhiệm trước Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn và trước pháp luật về các hoạt động của Trường; quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các Phòng, Khoa, Trung tâm thuộc Trường; ban hành quyết định quy định chức năng, nhiệm vụ của các tổ chức có tư cách pháp nh ân sau khi có ý kiến thẩm định bằng văn bản của Bộ; chỉ đạo xây dựng và tổ chức thực hiện Quy chế tổ chức bộ máy và hoạt động của Trường và các quy chế khác thuộc thẩm quyền; bố trí viên chức phù hợp với nhiệm vụ được giao và đề án vị trí việc làm được cấp có thẩm quyền phê duyệt;",
                            "c) Phó Hiệu trưởng giúp Hiệu trưởng theo dõi, chỉ đạo một số mặt công tác theo phân công của Hiệu trưởng và chịu trách nhiệm trước Hiệu trưởng, trước pháp luật về nhiệm vụ được phân công phụ trách hoặc uỷ quyền."
                        ]
                    },
                    {
                        "2. Hội đồng Trường được thành lập, hoạt động theo quy định của pháp luật và theo từng giai đoạn phát triển của Trường.": []
                    },
                    {
                        "3. Các phòng chức năng": [
                            "a) Phòng Tổ chức, Hành chính;",
                            "b) Phòng Đào tạo;",
                            "c) Phòng Khoa học và Hợp tác quốc tế;",
                            "d) Phòng Quản trị;",
                            "đ) Phòng Tài chính, Kế toán."
                        ]
                    },
                    {
                        "4. Các đơn vị đào tạo": [
                            "a) Khoa Quản lý nhà nước;",
                            "b) Khoa Khuyến nông và Phát triển nông thôn."
                        ]
                    },
                    {
                        "5. Trung tâm Kinh tế hợp tác và Phát triển nông thôn.": [
                            "Phòng, Khoa, Trung tâm có số lượng biên chế/số lượng người làm việc theo danh mục vị trí việc làm và đảm bảo biên chế tối thiểu trong từng tổ chức theo quy định của pháp luật bao gồm: cấp trưởng và không quá 02 cấp phó và viên chức chuyên môn nghiệp vụ. Cấp trưởng và cấp phó của các Phòng, Khoa, Trung tâm được bổ nhiệm, miễn nhiệm theo phân cấp quản lý cán bộ của Bộ Nông nghiệp và Phát triển nông thôn và quy định của pháp luật."
                        ]
                    }
                ]
            },
            {
                "Điều 4. Hiệu lực thi hành": [
                    [
                        "Quyết định này có hiệu lực thi hành kể từ ngày 06/7/2023 thay thế Quyết định số 1436/QĐ-BNN-TCCB ngày 27/6/2014 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn I."
                    ]
                ]
            },
            {
                "Điều 5. Điều khoản chuyển tiếp": [
                    [
                        "Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn có trách nhiệm kế thừa nhiệm vụ, quyền hạn và nghĩa vụ, trách nhiệm của Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn I theo quy định."
                    ]
                ]
            },
            {
                "Điều 6. Trách nhiệm thi hành": [
                    {
                        "1. Hiệu trưởng Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn I và Hiệu trưởng Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn có trách nhiệm bàn giao, tiếp nhận nguyên trạng về tổ chức, nhân sự, bộ máy và biên chế, số lượng người làm việc, trụ sở, tài sản, tài chính, phương tiện và các nguồn lực khác của Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn I theo quy định của pháp luật.": []
                    },
                    {
                        "2. Chánh Văn phòng Bộ, Vụ trưởng Vụ Tổ chức cán bộ, Hiệu trưởng Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.": []
                    }
                ]
            }
        ]
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1844-QD-BGDDT-2023-phan-cong-nhiem-vu-cua-Bo-truong-Bo-Giao-duc-570873.aspx",
        "title": "VỀ VIỆC PHÂN CÔNG NHIỆM VỤ CỦA BỘ TRƯỞNG VÀ CÁC THỨ TRƯỞNG",
        "committee": "Số: 1844/QĐ-BGDĐT",
        "type": "QUYẾT ĐỊNH",
        "summary": [
            "Căn cứ Nghị định số ",
            "123/2016/NĐ-CP",
            "  ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ; Nghị định số ",
            "101/2020/NĐ-CP",
            "  ngày 28 tháng 8 năm 2020 sửa đổi, bổ sung một số điều của Nghị định số ",
            "123/2016/NĐ-CP",
            "  ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của bộ, cơ quan ngang bộ;",
            "Căn cứ Nghị định số ",
            "86/2022/NĐ-CP",
            "  ngày 24 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giáo dục và Đào tạo;",
            "Theo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ."
        ],
        "chapters": [
            {
                "Điều 1. Nguyên tắc phân công và quan hệ công tác giữa Bộ trưởng và các Thứ trưởng": [
                    {
                        "1. Bộ trưởng là thành viên Chính phủ và là người đứng đầu Bộ Giáo dục và Đào tạo. Bộ trưởng chịu trách nhiệm toàn diện trước Thủ tướng Chính phủ, Chính phủ, Quốc hội về thực hiện chức năng, nhiệm vụ, quyền hạn của Bộ trưởng theo các quy định hiện hành của pháp luật.": []
                    },
                    {
                        "2. Thứ trưởng thực hiện nhiệm vụ theo sự phân công hoặc ủy quyền của Bộ trưởng, chịu trách nhiệm trước pháp luật và trước Bộ trưởng về các quyết định của mình. Các Thứ trưởng thường xuyên báo cáo Bộ trưởng về chủ trương và tình hình thực hiện nhiệm vụ được giao; kịp thời báo cáo, xin ý kiến Bộ trưởng về những vấn đề quan trọng, phức tạp hoặc nhạy cảm trước khi quyết định.": []
                    },
                    {
                        "3. Trong quá trình thực hiện nhiệm vụ, các Thứ trưởng phối hợp, trao đổi và hỗ trợ nhau, đảm bảo mọi hoạt động của Bộ được thực hiện hiệu quả, đúng kế hoạch. Trường hợp không thống nhất được ý kiến giữa các Thứ trưởng khi xử lý công việc liên quan đến nhiều Thứ trưởng thì Thứ trưởng chủ trì giải quyết công việc báo cáo Bộ trưởng xem xét, quyết định.": []
                    },
                    {
                        "4. Bộ trưởng tham gia giải quyết công việc thuộc trách nhiệm của Thứ trưởng khi có yêu cầu hoặc thấy cần thiết.": []
                    },
                    {
                        "5. Bộ trưởng và các Thứ trưởng duy trì các cuộc họp giao ban, hội ý lãnh đạo Bộ định kỳ hoặc đột xuất để phối hợp xử lý công việc.": []
                    }
                ]
            },
            {
                "Điều 2. Phân công nhiệm vụ của Bộ trưởng và các Thứ trưởng": [
                    {
                        "1. Bộ trưởng Nguyễn Kim Sơn": [
                            "a) Lãnh đạo, quản lý toàn diện mọi hoạt động thuộc chức năng, nhiệm vụ, quyền hạn của Bộ và Bộ trưởng được quy định trong Luật Tổ chức Chính phủ, Quy chế làm việc của Chính phủ và các văn bản quy phạm pháp luật khác có liên quan.",
                            "b) Trực tiếp chỉ đạo các lĩnh vực: Chiến lược, quy hoạch, kế hoạch phát triển giáo dục và đào tạo; tổ chức cán bộ; công tác thi đua, khen thưởng; công tác pháp chế; công tác cải cách hành chính; công tác thanh tra; báo chí, truyền thông giáo dục.",
                            "c) Trực tiếp phụ trách đơn vị: Vụ Tổ chức cán bộ.",
                            "d) Trực tiếp phụ trách các địa bàn: Các thành phố trực thuộc Trung ương.",
                            "đ) Tham gia các Ban Chỉ đạo, Hội đồng, Ủy ban, Hội, Hiệp hội: Chủ tịch Hội đồng Giáo sư Nhà nước; Phó Chủ tịch Hội đồng Giáo dục quốc phòng - an ninh Trung ương, quân khu; Phó chủ tịch Hội đồng Quốc gia Giáo dục và Phát triển nhân lực; Ủy viên thường trực Ủy ban Quốc gia Đổi mới giáo dục và đào tạo; Phó Chủ tịch Ủy ban quốc gia về trẻ em; Ủy viên Ủy ban Quốc gia về Chính phủ điện tử; Ủy viên Ủy ban Quốc gia về chuyển đổi số; Thành viên Hội đồng quy hoạch quốc gia; Ban Chỉ đạo Trung ương các chương trình mục tiêu quốc gia và các nhiệm vụ khác theo phân công của Đảng, Nhà nước; Chủ tịch Hội đồng thi đua, khen thưởng của Bộ.",
                            "e) Là chủ tài khoản số 1 của Bộ.",
                            "g) Thực hiện các nhiệm vụ của Thành viên Chính phủ và các nhiệm vụ khác do Chính phủ, Thủ tướng Chính phủ phân công."
                        ]
                    },
                    {
                        "2. Thứ trưởng Nguyễn Văn Phúc": [
                            "a) Phụ trách các lĩnh vực: Khoa học, công nghệ và môi trường; hợp tác quốc tế trong giáo dục và đào tạo; giáo dục quốc phòng và an ninh; công tác chuyển đổi số, ứng dụng công nghệ thông tin trong lĩnh vực được phân công.",
                            "Giúp Bộ trưởng chỉ đạo các công việc cụ thể của công tác pháp chế theo phân công của Bộ trưởng.",
                            "b) Phụ trách các đơn vị: Vụ Khoa học, Công nghệ và Môi trường; Vụ Pháp chế; Cục Hợp tác quốc tế; Vụ Giáo dục Quốc phòng và An ninh; Trung tâm Đào tạo khu vực của SEAMEO tại Việt Nam; Trung tâm khu vực về học tập suốt đời của SEAMEO tại Việt Nam; Viện Khoa học Giáo dục Việt Nam; Viện Nghiên cứu cao cấp về Toán.",
                            "c) Phụ trách các địa bàn: Các tỉnh Tây Nguyên và Đông Nam Bộ.",
                            "d) Phụ trách các Đề án",
                            ",",
                            " Chương trình: Đề án Nâng cao hiệu quả hợp tác phát triển nguồn nhân lực Việt - Lào; Chương trình trọng điểm quốc gia phát triển Toán học giai đoạn 2021 đến 2030.",
                            "đ) Tham gia các Ban Chỉ đạo, Hội đồng, Ủy ban, Hội, Hiệp hội: Hội đồng phối hợp phổ biến giáo dục pháp luật Trung ương; Hội đồng Khoa học và Công nghệ Quốc gia; Trưởng Ban Chỉ đạo chống khủng bố của Bộ Giáo dục và Đào tạo; Hội Cựu chiến binh Cơ quan Bộ; Ban Chỉ đạo Đề án đào tạo, bồi dưỡng cán bộ lãnh đạo, quản lý ở nước ngoài bằng ngân sách Nhà nước (Đề án 165).",
                            "e) Là Chỉ huy trưởng Ban Chỉ huy quân sự của Bộ Giáo dục và Đào tạo.",
                            "g) Thực hiện các nhiệm vụ khác theo sự phân công của Bộ trưởng."
                        ]
                    },
                    {
                        "3. Thứ trưởng Phạm Ngọc Thưởng": [
                            "a) Phụ trách các lĩnh vực: Giáo dục phổ thông; giáo dục thường xuyên; kiểm định và đánh giá chất lượng giáo dục phổ thông quốc gia và quốc tế; phân luồng và hướng nghiệp học sinh; kế hoạch - tài chính ngành; phát triển đội ngũ nhà giáo, cán bộ quản lý giáo dục; cơ sở vật chất và thiết bị trường học; phòng chống tham nhũng, tiêu cực, thực hành tiết kiệm, chống lãng phí; xã hội hóa giáo dục; công tác quy hoạch; phòng chống lụt bão, thiên tai và biến đổi khí hậu; xuất bản; công tác Đảng và Đoàn thanh niên; công tác công đoàn cơ quan Bộ; công tác chuyển đổi số, ứng dụng công nghệ thông tin trong lĩnh vực được phân công.",
                            "Giúp Bộ trưởng chỉ đạo các công việc cụ thể của công tác thanh tra theo phân công của Bộ trưởng.",
                            "b) Phụ trách các đơn vị: Vụ Giáo dục Tiểu học; Vụ Giáo dục Trung học; Vụ Giáo dục thường xuyên; Vụ Kế hoạch - Tài chính; Vụ Cơ sở vật chất; Thanh tra; Cục Nhà giáo và Cán bộ quản lý giáo dục; Văn phòng Đảng - Đoàn thể; Ban Quản lý các dự án Bộ Giáo dục và Đào tạo; Viện Nghiên cứu thiết kế trường học; Nhà Xuất bản Giáo dục Việt Nam; Ban Quản lý Đề án ngoại ngữ quốc gia.",
                            "c) Phụ trách các địa bàn: Các tỉnh Đồng bằng sông Hồng và các tỉnh Đồng bằng sông Cửu Long.",
                            "d) Phụ trách các Đề án, Chương trình: Đề án Đào tạo, bồi dưỡng nhà giáo và cán bộ quản lý cơ sở giáo dục đáp ứng yêu cầu đổi mới căn bản, toàn diện giáo dục phổ thông giai đoạn 2016 - 2020, định hướng đến năm 2025 (Đề án 732); Đề án bảo đảm cơ sở vật chất cho chương trình giáo dục mầm non và giáo dục phổ thông giai đoạn 2017 - 2025; Chương trình mục tiêu quốc gia xây dựng Nông thôn mới; Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030; Đề án Xây dựng xã hội học tập; Đề án Dạy tiếng Việt cho người Việt Nam ở nước ngoài; Đề án dạy và học ngoại ngữ trong hệ thống giáo dục quốc dân giai đoạn 2017 - 2025.",
                            "đ) Tham gia các Ban Chỉ đạo, Hội đồng, Ủy ban, Hội, Hiệp hội: Ban chỉ đạo Trung ương về cải cách chính sách tiền lương, bảo hiểm xã hội và ưu đãi người có công; Ban chỉ đạo quốc gia về ODA và vốn vay ưu đãi; Ban Chỉ đạo điều hành giá; Ban Chỉ đạo về đầu tư theo hình thức đối tác công - tư (PPP); Ban Chỉ đạo Trung ương về phòng chống thiên tai; Ban Chỉ đạo Trung ương về đổi mới, phát triển kinh tế hợp tác, hợp tác xã; Hiệp hội Thiết bị Giáo dục Việt Nam; Thành viên Hội đồng chỉ đạo biên soạn bách khoa toàn thư Việt Nam; Ủy ban quốc gia về Người cao tuổi Việt Nam; Hội Khuyến học Việt Nam.",
                            "e) Là chủ tài khoản số 2 của Bộ.",
                            "g) Thực hiện các nhiệm vụ khác theo sự phân công của Bộ trưởng."
                        ]
                    },
                    {
                        "4. Thứ trưởng Ngô Thị Minh": [
                            "a) Phụ trách các lĩnh vực: Giáo dục mầm non; kiểm định chất lượng giáo dục mầm non; giáo dục trẻ khuyết tật và trẻ em có hoàn cảnh khó khăn; giáo dục thể chất; giáo dục chính trị và công tác học sinh, sinh viên; giáo dục dân tộc; công tác dân số, gia đình và trẻ em; công tác phụ nữ và công tác bình đẳng giới của ngành; công tác dân vận và thực hiện quy chế dân chủ ở cơ sở; công tác chuyển đổi số, ứng dụng công nghệ thông tin trong lĩnh vực được phân công.",
                            "Chỉ đạo việc xây dựng và triển khai thực hiện Quy hoạch hệ thống cơ sở giáo dục chuyên biệt đối với người khuyết tật và hệ thống trung tâm hỗ trợ phát triển giáo dục hòa nhập.",
                            "Giúp Bộ trưởng chỉ đạo các công việc cụ thể của công tác thi đua, khen thưởng theo phân công của Bộ trưởng.",
                            "b) Phụ trách các đơn vị: Vụ Giáo dục Mầm non; Vụ Giáo dục thể chất; Vụ Giáo dục Chính trị và Công tác học sinh, sinh viên; Vụ Giáo dục dân tộc.",
                            "c) Phụ trách các địa bàn: Các tỉnh Trung du và miền núi phía Bắc.",
                            "d) Phụ trách các Đề án, Chương trình: Đề án Tăng cường tiếng Việt cho trẻ em mầm non, học sinh tiểu học vùng dân tộc thiểu số giai đoạn 2016 - 2020, định hướng đến 2025; Đề án tổng thể phát triển giáo dục thể chất và thể thao trường học giai đoạn 2016 - 2020, định hướng đến năm 2025; Đề án Phát triển các trường phổ thông dân tộc nội trú; Đề án Xây dựng văn hóa ứng xử trong trường học giai đoạn 2018 - 2025; Đề án hỗ trợ học sinh, sinh viên khởi nghiệp giai đoạn 2018 - 2025.",
                            "đ) Tham gia các Ban Chỉ đạo, Hội đồng, Ủy ban, Hội, Hiệp hội: Ủy ban Quốc gia về Thanh niên Việt Nam; Ủy ban Quốc gia Phòng Chống tội phạm; Ủy ban Quốc gia phòng chống AIDS, phòng chống tệ nạn ma túy, mại dâm; Ủy ban An toàn giao thông Quốc gia; Ủy ban Quốc gia Vì sự tiến bộ của phụ nữ Việt Nam; Ủy ban quốc gia vì sự phát triển bền vững; Hội Cựu giáo chức Việt Nam; Ban Chỉ đạo Quốc gia phòng, chống dịch Covid 19; Trung ương Hội Chữ thập đỏ Việt Nam; Hội Thể thao Đại học và Chuyên nghiệp Việt Nam; Hội Thể thao học sinh Việt Nam.",
                            "e) Thực hiện các nhiệm vụ khác theo sự phân công, của Bộ trưởng."
                        ]
                    },
                    {
                        "5. Thứ trưởng Hoàng Minh Sơn": [
                            "a) Phụ trách các lĩnh vực: Giáo dục đại học; phát triển ngành sư phạm; ứng dụng công nghệ thông tin; kiểm định chất lượng giáo dục đại học; quản lý văn bằng, chứng chỉ trong hệ thống giáo dục quốc dân, chứng chỉ do nước ngoài cấp trong phạm vi quản lý của Bộ Giáo dục và Đào tạo; công tác thi đánh giá năng lực ngoại ngữ theo Khung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam; thi đánh giá năng lực tiếng Việt dùng cho người nước ngoài; liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài tại Việt Nam; công nhận văn bằng, chứng chỉ; thực hiện quy chế công khai đối với cơ sở giáo dục trong phạm vi quản lý của Bộ Giáo dục và Đào tạo; đảm bảo cơ sở vật chất và hoạt động của cơ quan Bộ; công tác chuyển đổi số, ứng dụng công nghệ thông tin trong lĩnh vực được phân công.",
                            "Chỉ đạo việc xây dựng và triển khai thực hiện Quy hoạch mạng lưới cơ sở giáo dục đại học và sư phạm.",
                            "Giúp Bộ trưởng chỉ đạo các công việc cụ thể của công tác cải cách hành chính theo phân công của Bộ trưởng.",
                            "b) Phụ trách các đơn vị: Vụ Giáo dục Đại học; Cục Quản lý chất lượng; Cục Công nghệ thông tin; Văn phòng; Báo Giáo dục và Thời đại; Tạp chí Giáo dục; Học viện Quản lý giáo dục; Trường Cán bộ quản lý Giáo dục Thành phố Hồ Chí Minh; Trung tâm Hỗ trợ đào tạo và Cung ứng nguồn nhân lực.",
                            "c) Phụ trách các địa bàn: Các tỉnh Bắc Trung Bộ và Duyên hải Miền Trung.",
                            "d) Phụ trách các Đề án, Chương trình: Đề án Đào tạo và phát triển nhân lực trong lĩnh vực năng lượng nguyên tử; Đề án Nâng cao năng lực đội ngũ giảng viên, cán bộ quản lý các cơ sở giáo dục đại học đáp ứng yêu cầu đổi mới căn bản, toàn diện giáo dục và đào tạo giai đoạn 2019 - 2030 (Đề án 89); Đề án nâng cao chất lượng giáo dục đại học giai đoạn 2019 - 2025 (Đề án 69).",
                            "đ) Tham gia các Ban Chỉ đạo, Hội đồng, Ủy ban, Hội, Hiệp hội: Ban Chỉ đạo cải cách hành chính của Chính phủ; Hiệp hội Cao đẳng Cộng đồng Việt Nam; Hiệp hội các trường Cao đẳng, Trung cấp Kinh tế - Kỹ thuật; Hiệp hội các trường đại học, cao đẳng Việt Nam.",
                            "e) Thực hiện các nhiệm vụ khác theo sự phân công của Bộ trưởng."
                        ]
                    }
                ]
            },
            {
                "Điều 3. Hiệu lực thi hành": [
                    {
                        "1. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành và thay thế Quyết định số 1440/QĐ-BGDĐT ngày 24 tháng 4 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc phân công nhiệm vụ của Bộ trưởng và các Thứ trưởng, Quyết định số ": [
                            "809/QĐ-BGDĐT",
                            "  ngày 20 tháng 3 năm 2023 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc sửa đổi, bổ sung Quyết định số 1440/QĐ-BGDĐT ngày 24 tháng 4 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc phân công nhiệm vụ của Bộ trưởng và các Thứ trưởng, Quyết định số 1540/QĐ-BGDĐT ngày 31/5/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc phân công nhiệm vụ của Bộ trưởng và các Thứ trưởng."
                        ]
                    },
                    {
                        "2. Căn cứ vào tình hình thực tế, để bảo đảm yêu cầu thực hiện các nhiệm vụ của Bộ, Bộ trưởng xem xét, điều chỉnh phân công nhiệm vụ của các Thứ trưởng cho phù hợp.": []
                    },
                    {
                        "3. Bộ trưởng, các Thứ trưởng, Thủ trưởng các đơn vị thuộc cơ quan Bộ, Thủ trưởng các đơn vị trực thuộc Bộ và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.": []
                    }
                ]
            }
        ]
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-13-2023-QD-UBND-phan-cap-thuc-hien-nhiem-vu-cho-Ban-Quan-ly-Khu-kinh-te-Lai-Chau-570789.aspx",
        "title": "PHÂN CẤP THỰC HIỆN MỘT SỐ NHIỆM VỤ CHO BAN QUẢN LÝ KHU KINH TẾ TỈNH LAI CHÂU",
        "committee": "Số:   13/2023/QĐ-UBND",
        "type": "QUYẾT ĐỊNH",
        "summary": [
            "Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;",
            "Căn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ",
            "và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;",
            "Căn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6",
            "năm 2015;",
            "Căn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;",
            "Căn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019; ",
            "Căn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;",
            "Căn cứ Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17",
            "tháng 6 năm 2020;",
            "Căn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;",
            "Căn cứ Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;",
            "Căn cứ Bộ Luật Lao động ngày 20 tháng 11 năm 2019;",
            "Căn cứ Nghị định số ",
            "35/2022/NĐ-CP",
            "  ngày 28 tháng 5 năm 2022",
            "của Chính phủ quy định về quản lý khu công nghiệp và khu kinh tế;",
            "Theo đề nghị của Trưởng Ban Quản lý Khu kinh tế."
        ],
        "chapters": [
            {
                "Điều 1. Phạm vi điều chỉnh, đối tượng áp dụng": [
                    {
                        "1. Phạm vi điều chỉnh: Quy định phân cấp thực hiện một số nhiệm vụ cho Ban Quản lý Khu kinh tế tỉnh Lai Châu trực tiếp thực hiện một số nội dung về quản lý quy hoạch, quản lý đầu tư xây dựng, quản lý lao động thuộc thẩm quyền của Ủy ban nhân dân tỉnh Lai Châu tại các khu kinh tế (bao gồm khu kinh tế cửa khẩu) và các khu công nghiệp trên địa bàn tỉnh.": []
                    },
                    {
                        "2. Đối tượng áp dụng: Áp dụng đối với Ban Quản lý Khu kinh tế tỉnh Lai Châu và các cơ quan, tổ chức, cá nhân trực tiếp tham gia hoặc có liên quan đến hoạt động quản lý quy hoạch, quản lý đầu tư xây dựng, quản lý lao động tại các khu kinh tế (bao gồm khu kinh tế cửa khẩu) và các khu công nghiệp trên địa bàn tỉnh.": []
                    }
                ]
            },
            {
                "Điều 2. Phân cấp cho Ban Quản lý Khu kinh tế tỉnh Lai Châu trực tiếp thực hiện một số nhiệm vụ thuộc thẩm quyền của Ủy ban nhân dân tỉnh Lai Châu tại các khu kinh tế (bao gồm khu kinh tế cửa khẩu) và các khu công nghiệp trên địa bàn tỉnh": [
                    {
                        "1. Điều chỉnh cục bộ quy hoạch xây dựng khu công nghiệp, các khu chức năng trong khu kinh tế đã được phê duyệt; phê duyệt nhiệm vụ và đồ án quy hoạch chi tiết xây dựng dự án đầu tư trong khu công nghiệp, khu chức năng trong khu kinh tế thuộc diện phải lập quy hoạch chi tiết xây dựng theo quy định của pháp luật về xây dựng;": []
                    },
                    {
                        "2. Cấp, điều chỉnh, gia hạn, cấp lại, thu hồi, huỷ giấy phép xây dựng đối với các công trình thuộc đối tượng có yêu cầu phải cấp giấy phép xây dựng đối với các dự án trên địa bàn khu kinh tế, khu công nghiệp ": [
                            "(trong phạm vi đã được giải phóng mặt bằng và được cấp có thẩm quyền giao quản lý)",
                            ";"
                        ]
                    },
                    {
                        "3. Nhận báo cáo về việc cho thôi việc nhiều người lao động; tiếp nhận báo cáo giải trình của doanh nghiệp trong khu công nghiệp, khu kinh tế về nhu cầu sử dụng người nước ngoài đối với từng vị trí công việc mà người Việt Nam chưa đáp ứng được.": []
                    }
                ]
            },
            {
                "Điều 3. Sửa đổi, bổ sung một số Quyết định của Ủy ban nhân dân tỉnh": [
                    {
                        "1. Sửa đổi, bổ sung khoản 2 Điều 9 Quy định kèm theo Quyết định số ": [
                            "21/2022/QĐ-UBND",
                            "  ngày 13 tháng 7 năm 2022 của Ủy ban nhân dân tỉnh Lai Châu ban hành Quy định về quản lý cấp giấy phép xây dựng và trật tự xây dựng trên địa bàn tỉnh Lai Châu, cụ thể như sau:",
                            "“2. Ban Quản lý Khu kinh tế cấp giấy phép xây dựng đối với các công trình thuộc đối tượng có yêu cầu phải cấp giấy phép xây dựng đối với các dự án trên địa bàn khu kinh tế, khu công nghiệp (trong phạm vi đã được giải phóng mặt bằng và được cấp có thẩm quyền giao quản lý); Ủy ban nhân dân cấp huyện cấp giấy phép xây dựng đối với công trình cấp III, cấp IV và nhà ở riêng",
                            "lẻ trên địa bàn do mình quản lý.”."
                        ]
                    },
                    {
                        "2. Sửa đổi, bổ sung khoản 1 Điều 3 Quy định kèm theo Quyết định số ": [
                            "51/2022/QĐ-UBND",
                            "  ngày 30 tháng 12 năm 2022 của Ủy ban nhân dân tỉnh Lai Châu ban hành Quy định phân cấp trách nhiệm quản lý chất lượng, bảo trì công trình xây dựng và quản lý an toàn lao động trong thi công xây dựng công trình trên địa bàn tỉnh Lai Châu, cụ thể như sau:",
                            "“1. Cơ quan chuyên môn về xây dựng thuộc Ủy ban nhân dân tỉnh gồm:",
                            "- Sở Xây dựng, Sở Giao thông vận tải, Sở Nông nghiệp và Phát triển nông thôn, Sở Công Thương (Sở quản lý công trình xây dựng chuyên ngành);",
                            "- Ban Quản lý Khu kinh tế tỉnh Lai Châu.”."
                        ]
                    },
                    {
                        "3. Bổ sung khoản 4 vào sau khoản 3 Điều 3 Quy định kèm theo Quyết định số ": [
                            "25/2021/QĐ-UBND",
                            "  ngày 23 tháng 7 năm 2021 của Ủy ban nhân dân tỉnh Lai Châu ban hành Quy định một số nội dung về quản lý đầu tư và xây dựng trên địa bàn tỉnh Lai Châu, cụ thể như sau:",
                            "“4. Căn cứ vào quy mô, tính chất công trình và năng lực của Ban Quản lý Khu kinh tế, Ủy ban nhân dân tỉnh giao Ban Quản lý Khu kinh tế làm chủ đầu tư các dự án nhóm B, C đầu tư trong khu công nghiệp, khu kinh tế theo từng dự án cụ thể.”."
                        ]
                    },
                    {
                        "4. Sửa đổi, bổ sung khoản 1 Điều 6 Quy định kèm theo Quyết định số ": [
                            "25/2021/QĐ-UBND",
                            "  ngày 23 tháng 7 năm 2021 của Ủy ban nhân dân tỉnh Lai Châu ban hành Quy định một số nội dung về quản lý đầu tư và xây dựng trên địa bàn tỉnh Lai Châu, cụ thể như sau:",
                            "“1. Đối với dự án có cấu phần xây dựng do Chủ tịch Ủy ban nhân dân tỉnh quyết định đầu tư thì Sở Xây dựng, Sở quản lý công trình xây dựng chuyên ngành, Ban Quản lý Khu kinh tế chủ trì thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng và thẩm định Báo cáo kinh tế - kỹ thuật đầu tư xây dựng của người quyết định đầu tư, thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng và thẩm định thiết kế xây dựng triển khai sau thiết kế cơ sở của cơ quan chuyên môn về xây dựng (trừ dự án nhóm A) theo chuyên ngành quản lý, cụ thể như sau:",
                            "a) Sở Xây dựng đối với dự án, công trình thuộc dự án đầu tư xây dựng dân dụng; dự án đầu tư xây dựng khu đô thị, khu nhà ở; dự án đầu tư xây dựng hạ tầng kỹ thuật khu chức năng; dự án đầu tư xây dựng công nghiệp nhẹ, công nghiệp vật liệu xây dựng, hạ tầng kỹ thuật và đường bộ trong đô thị (trừ đường quốc lộ qua đô thị);",
                            "b) Sở Giao thông vận tải đối với dự án, công trình thuộc dự án đầu tư xây",
                            "dựng công trình giao thông (trừ dự án, công trình do Sở Xây dựng quản lý);",
                            "c) Sở Nông nghiệp và Phát triển nông thôn đối với dự án, công trình thuộc dự án đầu tư xây dựng công trình phục vụ nông nghiệp và phát triển nông thôn;",
                            "d) Sở Công Thương đối với dự án, công trình thuộc thuộc dự án đầu tư xây",
                            "dựng công trình công nghiệp (trừ dự án, công trình do Sở Xây dựng quản lý);",
                            "đ) Ban Quản lý Khu kinh tế đối với các dự án, công trình được đầu tư",
                            "xây dựng tại khu công nghiệp, khu kinh tế được giao quản lý;",
                            "Đối với dự án có công năng phục vụ hỗn hợp gồm nhiều loại công trình khác nhau, thẩm quyền thẩm định của cơ quan chuyên môn được xác định theo chuyên ngành quản lý đối với mục tiêu chính của công trình.”."
                        ]
                    }
                ]
            },
            {
                "Điều 4. Trách nhiệm thi hành": [
                    {
                        "1. Trưởng Ban Quản lý Khu kinh tế có trách nhiệm": [
                            "a) Tổ chức thực hiện nội dung công việc được phân cấp theo đúng các quy định hiện hành của pháp luật;",
                            "b) Chịu trách nhiệm trước pháp luật, Ủy ban nhân dân tỉnh về việc thực hiện các công việc được phân cấp tại Quyết định này;",
                            "c) Phối hợp với các sở, ban, ngành liên quan và Ủy ban nhân dân cấp huyện trong quá trình thực hiện các nhiệm vụ được phân cấp."
                        ]
                    },
                    {
                        "2. Giám đốc các sở, thủ trưởng các ban, ngành liên quan và Chủ tịch Ủy ban nhân dân các huyện, thành phố có trách nhiệm": [
                            "a) Phối hợp với Ban Quản lý Khu kinh tế trong quá trình tổ chức thực hiện nhiệm vụ xây dựng và phát triển các khu kinh tế, khu công nghiệp trên địa bàn tỉnh theo quy hoạch đã được phê duyệt;",
                            "b) Tiến hành rà soát và điều chỉnh các quy định do đơn vị, địa phương đã ban hành trước đây cho phù hợp với Quyết định này."
                        ]
                    }
                ]
            },
            {
                "Điều 5. Hiệu lực thi hành, xử lý chuyển tiếp": [
                    {
                        "1. Hiệu lực thi hành: Quyết định này có hiệu lực thi hành kể từ ngày 15 tháng 7 năm 2023.": []
                    },
                    {
                        "2. Xử lý chuyển tiếp: Các dự án đầu tư trong khu công nghiệp, khu chức năng trong khu kinh tế đã được lập, thẩm định, phê duyệt và đang triển khai thực hiện thì tiếp tục thực hiện theo các quy định trước thời điểm Quyết định này có hiệu lực thi hành. Các dự án bắt đầu triển khai sau thời điểm Quyết định này có hiệu lực thi hành thì thực hiện theo quy định tại Quyết định này.": []
                    }
                ]
            },
            {
                "Điều 6.Tổ chức thực hiện": [
                    [
                        "Chánh Văn phòng Ủy ban nhân dân tỉnh; Trưởng Ban Quản lý Khu kinh tế; Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố và Thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./."
                    ]
                ]
            }
        ]
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-4024-KH-UBND-2023-Ho-tro-phat-trien-giao-duc-mam-non-vung-kho-khan-Quang-Nam-2023-2030-570856.aspx",
        "title": "THỰC HIỆN CHƯƠNG TRÌNH “HỖ TRỢ PHÁT TRIỂN GIÁO DỤC MẦM NON VÙNG KHÓ KHĂN TỈNH QUẢNG NAM GIAI ĐOẠN 2023-2030”",
        "committee": "Số: 4024/KH-UBND"
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1321-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Dat-dai-Uy-ban-cap-xa-Phu-Tho-570847.aspx",
        "title": "VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG LĨNH VỰC ĐẤT ĐAI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA UBND CẤP XÃ",
        "committee": "Số: 1321/QĐ-UBND",
        "type": "QUYẾT ĐỊNH",
        "summary": [
            "Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;",
            "Căn cứ Nghị định số ",
            "63/2010/NĐ-CP",
            "  ngày 08/06/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số ",
            "48/2013/NĐ-CP",
            "  ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính và Nghị định số ",
            "92/2017/NĐ-CP",
            "  ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;",
            "Căn cứ Thông tư số ",
            "02/2017/TT-VPCP",
            "  ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;",
            "Căn cứ Quyết định số ",
            "1085/QĐ-BTNMT",
            "  ngày 28/4/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính được sửa đổi, bổ sung; thủ tục hành chính bị bãi bỏ trong lĩnh vực đất đai thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;",
            "Theo đề nghị của Sở Tài nguyên và Môi trường tại Tờ trình số 358/TTr-TNMT ngày 14/6/2023."
        ],
        "chapters": [
            {
                "Điều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính sửa đổi, bổ sung lĩnh vực Đất đai thuộc thẩm quyền tiếp nhận, giải quyết của UBND cấp xã.": []
            },
            {
                "Điều 2. Tổ chức thực hiện.": [
                    {
                        "1. Sở Tài nguyên và Môi trường có trách nhiệm:": [
                            "- Chủ trì, phối hợp với các cơ quan có liên quan rà soát sửa đổi, bổ sung quy trình nội bộ đối với việc giải quyết từng thủ tục hành chính công bố tại Điều 1 Quyết định này; hoàn thiện hồ sơ trình Chủ tịch UBND tỉnh phê duyệt theo quy định.",
                            "- Phối hợp với Sở Thông tin và Truyền thông cập nhật, đăng tải công khai kịp thời, đầy đủ, chính xác Danh mục thủ tục hành chính, bộ phận tạo thành của từng thủ tục hành chính công bố tại Quyết định này trên Cổng Dịch vụ công, Hệ thống thông tin một cửa điện tử của tỉnh theo quy định."
                        ]
                    },
                    {
                        "2. Văn phòng UBND tỉnh: Cập nhật, đăng tải công khai kịp thời, đầy đủ, chính xác các dữ liệu thủ tục hành chính vào Cơ sở dữ liệu quốc gia theo quy định.": []
                    }
                ]
            },
            {
                "Điều 3. Quyết định này có hiệu lực kể từ ngày ký ban hành. Thay thế Quyết định số ": [
                    [
                        "1192/QĐ-UBND",
                        "  ngày 07/6/2023 của Chủ tịch UBND tỉnh về việc công bố Danh mục thủ tục hành chính sửa đổi, bổ sung lĩnh vực Đất đai thuộc thẩm quyền giải quyết của UBND cấp xã."
                    ]
                ]
            },
            {
                "Điều 4. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Tài nguyên và Môi trường; Giám đốc Sở Thông tin và Truyền thông; Thủ trưởng các sở, ban, ngành; Chủ tịch UBND các huyện, thành, thị; Chủ tịch UBND các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.": []
            }
        ]
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-2671-QD-BYT-2023-Huong-dan-chan-doan-va-dieu-tri-COVID19-570917.aspx",
        "title": "VỀ VIỆC BAN HÀNH HƯỚNG DẪN CHẨN ĐOÁN VÀ ĐIỀU TRỊ COVID-19",
        "committee": "Số:   2671/QĐ-BYT",
        "type": "QUYẾT ĐỊNH",
        "summary": [
            "Căn cứ Nghị định số ",
            "95/2022/NĐ-CP",
            "  ngày 15 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;",
            "Theo ý kiến của Hội đồng chuyên môn xây dựng các tài liệu, hướng dẫn chuyên môn và quy định bảo đảm công tác chẩn đoán, điều trị COVID-19 được thành lập tại Quyết định số 4026/QĐ-BYT ngày 20 tháng 8 năm 2021 của Bộ trưởng Bộ Y tế;",
            "Theo đề nghị của Cục trưởng Cục Quản lý khám, chữa bệnh - Bộ Y tế."
        ],
        "chapters": [
            {
                "Điều 1. Ban hành kèm theo Quyết định này “Hướng dẫn chẩn đoán và điều trị COVID-19” thay thế “Hướng dẫn chẩn đoán và điều trị COVID-19” ban hành kèm theo Quyết định số 250/QĐ-BYT ngày 28 tháng 11 năm 2022 và Quyết định số ": [
                    [
                        "437/QĐ-BYT",
                        "  ngày 27 tháng 02 năm 2022 của Bộ trưởng Bộ Y tế, về việc sửa đổi, bổ sung một số điểm của Hướng dẫn chẩn đoán và điều trị COVID-19 ban hành kèm theo Quyết định số 250/QĐ-BYT ngày 28 tháng 11 năm 2022."
                    ]
                ]
            },
            {
                "Điều 2. Quyết định này có hiệu lực kể từ ngày ký, ban hành.": []
            },
            {
                "Điều 3. Các Ông/Bà: Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, Cục trưởng Cục Quản lý Khám, chữa bệnh; Cục trưởng, Vụ trưởng các Cục, Vụ thuộc Bộ Y tế; Giám đốc các Bệnh viện, Viện có giường bệnh trực thuộc Bộ Y tế; Giám đốc Sở Y tế các tỉnh, thành phố trực thuộc Trung ương; Thủ trưởng y tế các ngành chịu trách nhiệm thi hành Quyết định này.": [
                    { "1. Đái tháo đường.": [] },
                    {
                        "2. Bệnh phổi tắc nghẽn mạn tính và các bệnh phổi khác.": []
                    },
                    {
                        "3. Ung thư (đặc biệt là các khối u ác tính về huyết học, ung thư phổi và bệnh ung thư di căn khác).": []
                    },
                    { "4. Bệnh thận mạn tính.": [] },
                    { "5. Ghép tạng hoặc cấy ghép tế bào gốc tạo máu.": [] },
                    { "6. Béo phì, thừa cân.": [] },
                    {
                        "7. Bệnh tim mạch (suy tim, bệnh động mạch vành hoặc bệnh cơ tim).": []
                    },
                    { "8. Bệnh lý mạch máu não.": [] },
                    { "9. Hội chứng Down.": [] },
                    { "10. HIV/AIDS.": [] },
                    {
                        "11. Bệnh lý thần kinh (bao gồm cả chứng sa sút trí tuệ).": []
                    },
                    { "12. Bệnh huyết học mạn tính khác.": [] },
                    { "13. Hen phế quản.": [] },
                    { "14. Tăng huyết áp.": [] },
                    { "15. Thiếu hụt miễn dịch.": [] },
                    { "16. Bệnh gan mạn tính.": [] },
                    { "17. Rối loạn do sử dụng chất gây nghiện.": [] },
                    {
                        "18. Đang điều trị bằng thuốc corticosteroid hoặc các thuốc ức chế miễn dịch khác.": []
                    },
                    { "19. Các bệnh hệ thống.": [] },
                    {
                        "20. Bệnh lý khác đối với trẻ em: Tăng áp phổi nguyên hoặc thứ phát, bệnh tim bẩm sinh, rối loạn chuyển hóa di truyền bẩm sinh, rối loạn nội tiết bẩm sinh - mắc phải.": [
                            "PHỤ LỤC 2. LỌC MÁU",
                            "Bảng 23. Bảng điểm cơn bão Cytokin",
                            "PHỤ LỤC 3. CHỐNG ĐÔNG MÁU",
                            "Bảng 24. Bảng điểm IMPROVE cải tiến (Modified IMPROVE) đánh giá nguy cơ huyết khối",
                            "Bảng 25. Bảng điểm HAS-BLED đánh giá nguy cơ chảy máu",
                            "Công thức 1. Công thức tính BMI",
                            "PHỤ LỤC 4. ECMO",
                            "Bảng 26. Điểm MURRAY",
                            "Bảng 27. Chỉ số oxy điều chỉnh theo tuổi (Age-Adjusted Oxygenation Index)",
                            "Bảng 28. Cách tính điểm APSS",
                            "Công thức 2. Điểm thuốc cường tim - vận mạch",
                            "PHỤ LỤC 5. HÔ HẤP",
                            "Bảng 29. Phân loại ARDS",
                            "Công thức 3. Tính chỉ số ROX",
                            "Ví dụ: SpO",
                            "2",
                            "90%, FiO",
                            "2",
                            "70%, nhịp thở 30 lần/phút → ROX = ",
                            " = 4,28",
                            "Phiên giải chỉ số ROX: ",
                            "tính tại thời điểm 2, 6, hoặc 12 giờ:",
                            "PHỤ LỤC 5.1. QUY TRÌNH THỞ OXY CHO NGƯỜI BỆNH COVID-19",
                            "1. Thở oxy gọng kính (1 - 5 l/phút)",
                            "1.1. Chỉ định",
                            "- Người bệnh COVID-19 mức độ nhẹ, có bệnh lý nền như suy tim (thở oxy 1 - 2 lít/phút).",
                            "- Người bệnh COVID-19 mức độ trung bình.",
                            "1.2. Mục tiêu",
                            "Khởi đầu 3 lít/phút, điều chỉnh để đạt mục tiêu",
                            "- Duy trì nhịp thở < 20 lần/phút;",
                            "- SpO",
                            "2 ",
                            "92 - 96%;",
                            "- Nếu người bệnh không đáp ứng chuyển sang oxy mặt nạ không túi.",
                            "2. Thở oxy mặt nạ không túi (6 - 10 l/phút)",
                            "2.1. Chỉ định",
                            "- Người bệnh COVID-19 mức độ trung bình không đáp ứng với oxy gọng kính",
                            "2.2. Mục tiêu",
                            "Khởi đầu 8 lít/phút, điều chỉnh để đạt mục tiêu",
                            "- Duy trì nhịp thở < 25 lần/phút",
                            "- SpO",
                            "2",
                            "92 - 96%",
                            "- Nếu người bệnh không đáp ứng → chuyển sang thở máy không xâm nhập hoặc thở HFNC hoặc thở oxy mặt nạ có túi",
                            "3. Thở oxy mặt nạ có túi (10 - 15 l/phút)",
                            "3.1. Chỉ định",
                            "- Người bệnh COVID-19 mức độ nặng (trong trường hợp không có HFNC, CPAP/BiPAP)",
                            "- Người bệnh COVID-19 không đáp ứng với oxy mặt nạ không túi",
                            "3.2. Mục tiêu",
                            "Khởi đầu oxy mặt nạ có túi 12 lít/phút, điều chỉnh để đạt được mục tiêu",
                            "- Nhịp thở < 30 lần/phút",
                            "- SpO",
                            "2 ",
                            "từ 92 - 96%",
                            "- Hoặc theo chỉ số ROX (thở HFNC hoặc CPAP/BiPAP), ",
                            "phiên giải chỉ số ROX xem ",
                            "Phụ lục 5",
                            ", ",
                            "Công thức 3",
                            ".",
                            "PHỤ LỤC 5.2. QUY TRÌNH KỸ THUẬT HỖ TRỢ HÔ HẤP VỚI HỆ THỐNG OXY LƯU LƯỢNG CAO ĐƯỢC LÀM ẤM VÀ ẨM QUA CANUYN MŨI (HFNC)",
                            "I. ĐỊNH NGHĨA/ĐẠI CƯƠNG",
                            "- Hệ thống oxy lưu lượng cao được làm ấm và ẩm qua canuyn mũi (HFNC - Heated and humidified highflow oxygen cannula) là hệ thống cung cấp khí thở lưu lượng cao đã được làm ấm, làm ẩm và trộn oxy qua dụng cụ canuyn mũi chuyên dụng.",
                            "- Ưu điểm: điều chỉnh được FiO",
                            "2 ",
                            "và flow ổn định, hỗ trợ một mức áp lực dương nhất định (4 - 8 cmH",
                            "2",
                            "O), khí thở được làm ẩm và làm ấm phù hợp, người bệnh giao tiếp thuận lợi và dung nạp tốt hơn.",
                            "- Nhược điểm: tăng nguy cơ phát tán nguồn bệnh từ người bệnh.",
                            "II. CHỈ ĐỊNH",
                            "- Người bệnh viêm phổi do COVID-19 mức độ nặng",
                            "+ Tần số thở > 25 l/p và",
                            "+ SpO2 < 93%",
                            "- Hoặc viêm phổi do COVID-19 mức độ nhẹ không đáp ứng với oxy mặt nạ không túi.",
                            "- Phù phổi cấp.",
                            "- Sau rút nội khí quản.",
                            "- COPD và hen phế quản mức độ nhẹ.",
                            "III. CHỐNG CHỈ ĐỊNH",
                            "- PaCO",
                            "2",
                            "> 48mmHg, đối với người bệnh COPD thì theo pH.",
                            "- Chấn thương hàm mặt.",
                            "- Nghi ngờ hoặc có tràn khí màng phổi.",
                            "- Phẫu thuật vùng ngực bụng.",
                            "- Sau cấp cứu ngừng tuần hoàn.",
                            "- Huyết động không ổn định dùng từ 2 thuốc vận mạch và trợ tim trở lên.",
                            "IV. CHUẨN BỊ",
                            "1. Nhân viên y tế: ",
                            "Bác sỹ và điều dưỡng chuyên khoa hoặc đã được đào tạo về HFNC.",
                            "2. Phương tiện",
                            "- Hệ thống oxy lưu lượng cao được làm ấm và ẩm qua canuyn mũi (HFNC) (gồm hệ thống trộn lưu lượng khí nén và oxy có van an toàn với mức lưu lượng khí (Flow) tối đa 140 lít/phút và phân áp oxy (FiO",
                            "2",
                            ") từ 21 - 100%, hệ thống làm ẩm và là ấm lưu lượng khí trộn).",
                            "- Dụng cụ tiêu hao: bộ canuyn mũi chuyên dụng và bộ đường dẫn khí bằng chất dẻo vô khuẩn (không dùng lại).",
                            "- Hệ thống oxy (oxy tường hoặc bình oxy có van giảm áp).",
                            "- Hệ thống khí nén (hoặc máy nén khí).",
                            "- Hệ thống hút (hoặc máy hút).",
                            "- Máy theo dõi liên tục: điện tim, mạch, huyết áp, SpO",
                            "2",
                            ".",
                            "- Máy xét nghiệm khí máu.",
                            "- Máy chụp X-quang tại giường .",
                            "- Bóng ambu kèm theo mặt nạ, bộ dụng cụ thở oxy (oxymeter, bình làm ẩm oxy, ống dẫn oxy, gọng kính oxy, mặt nạ oxy).",
                            "- Bộ mở màng phổi cấp cứu, hệ thống hút khí áp lực thấp, bộ cấp cứu ngừng tuần hoàn.",
                            "- Chuẩn bị hệ thống HFNC:",
                            "+ Lắp đường dẫn khí vào hệ thống HFNC",
                            "+ Lắp chai nước cất truyền nhỏ giọt vào bình làm ẩm, cắm điện hệ thống làm ấm và làm ẩm.",
                            "+ Kết nối các đường oxy, khí nén.",
                            "+ Điều chỉnh lưu lượng lưu lượng khí (Flow) phù hợp, thường bắt đầu 40 lít/phút, có thể tăng tới 60 lít/phút, tùy thuộc mức độ thoải mái của người bệnh.",
                            "+ Điều chỉnh thông số FiO",
                            "2",
                            "3. Người bệnh",
                            "- Giải thích cho người bệnh và gia đình/người đại diện hợp pháp của người bệnh về sự cần thiết và các nguy cơ của HFNC. Người bệnh/đại diện của người bệnh ký cam kết thực hiện kỹ thuật.",
                            "- Làm xét nghiệm khí trong máu. Đo huyết áp, lấy mạch, nhịp thở, SpO",
                            "2",
                            ". Đặt máy theo dõi liên tục.",
                            "4. Hồ sơ bệnh án",
                            "- Ghi chép đầy đủ các thông số cần theo dõi. Kiểm tra lại kết quả các xét nghiệm",
                            "V. CÁC BƯỚC TIẾN HÀNH",
                            "1. Đặt các thông số ban đầu",
                            "- FiO",
                            "2",
                            "100%.",
                            "- Lưu lượng khí (Flow) 40 lít/phút.",
                            "2. Tiến hành hỗ trợ hô hấp bằng HFNC",
                            "- Nối canuyn với người bệnh và cố định canuyn.",
                            "- Theo dõi SpO",
                            "2",
                            ", mạch, huyết áp, nhịp thở. Làm xét nghiệm khí trong máu sau 30 phút đến 60 phút thở HFNC.",
                            "- Mục tiêu cần đạt được:",
                            "+ SpO",
                            "2",
                            "> 96% (người bệnh COPD chỉ cần đạt > 92%), PaO",
                            "2",
                            "> 60 mmHg.",
                            "+ PaCO",
                            "2",
                            ", pH bình thường hoặc ở mức chấp nhận được (khi thông khí chấp nhận tăng CO",
                            "2",
                            "ở người bệnh ARDS, hen phế quản, COPD).",
                            "+ Nhịp thở ≤ 30 lần/phút.",
                            "3. Điều chỉnh thông số HFNC",
                            "- Điều chỉnh FiO",
                            "2 ",
                            "mỗi 5 - 10% để đạt được mục tiêu oxy trên lâm sàng.",
                            "- Điều chỉnh mức Flow mỗi lần 5 - 10 lít/phút có thể lên tới 60 lít/phút tuỳ theo nhu cầu và đáp ứng của người bệnh.",
                            "+ Nhịp thở tăng lên.",
                            "+ SpO",
                            "2",
                            "< 92%.",
                            "4. Đánh giá cai HFNC",
                            "- Điều chỉnh FiO",
                            "2",
                            "từ 5 - 10% để đạt được mục tiêu oxy trên lâm sàng mỗi 2 - 4 giờ.",
                            "- Khi FiO",
                            "2",
                            "< 40%, giảm dòng mỗi lần 5 - 10 lít/phút mỗi 2 - 4 giờ.",
                            "- Khí FiO",
                            "2",
                            "< 35% và flow < 20 lít/phút thì ngừng HFNC.",
                            "5. Dấu hiệu thất bại HFNC",
                            "Khi có một trong các dấu hiệu:",
                            "- Nhịp thở tăng > 30 lần/phút mặc dù đã điều chỉnh tối ưu HFNC;",
                            "- Có dấu hiệu thở bụng ngực nghịch thường sau khi thở HFNC;",
                            "- pH ≤ 7,2;",
                            "- Dựa theo chỉ số ROX: thời điểm 2, 6, 12 giờ",
                            "+ Chỉ số ROX < 3,85 xét đặt NKQ.",
                            "+ Chỉ số ROX từ 3,85 - 4,88, tiếp tục theo dõi.",
                            "VI. THEO DÕI",
                            "- Đảm bảo luôn đủ nước cất làm ấm và hệ thống làm ấm ổn định.",
                            "- Mạch, huyết áp, điện tim (trên máy theo dõi), SpO",
                            "2",
                            ", ",
                            "ý thức.",
                            "+ Người bệnh dung nạp tốt: tri giác cải thiện hoặc không xấu thêm, SpO",
                            "2",
                            "ổn định hoặc tăng, thông khí phổi tốt, mạch và huyết áp ổn định, nhịp thở không tăng quá 20% so với thông số ban đầu.",
                            "+ Người bệnh không dung nạp: không đảm bảo các yếu tố trên. Điều chỉnh Flow mỗi lần 10 lít/phút và FiO",
                            "2",
                            "mỗi 10%, đánh giá lại sau mỗi 15 phút. Khi đã điều chỉnh Flow tối đa (60 lít/phút) và FiO",
                            "2",
                            "100% hoặc khi người bệnh không dung nạp được và cần làm xét nghiệm khí máu.",
                            "- Xét nghiệm khí máu động mạch: làm định kỳ tùy theo tình trạng người bệnh, làm cấp cứu khi có diễn biến bất thường.",
                            "- Không đạt mục tiêu điều trị, tiến hành đặt NKQ, thở máy xâm nhập.",
                            "- X-quang phổi: chụp 1 - 2 ngày/lần, chụp cấp cứu khi cần thiết.",
                            "VII. TAI BIẾN VÀ XỬ TRÍ",
                            "- Ý thức: cần theo dõi ý thức xem người bệnh có tỉnh không (hôn mê: nguyên nhân toan hô hấp, suy hô hấp tiến triển nặng lên...), nếu người bệnh hôn mê, xử trí đặt nội khí quản thở máy xâm nhập.",
                            "- Tụt huyết áp",
                            "+ Theo dõi huyết áp.",
                            "+ Xử trí khi có tụt huyết áp: truyền dịch, dùng vận mạch nếu cần.",
                            "- Chấn thương áp lực (tràn khí màng phổi):",
                            "+ Biểu hiện: người bệnh chống máy, SpO",
                            "2",
                            "tụt, tràn khí dưới da, khám phổi có dấu hiệu tràn khí màng phổi.",
                            "+ Xử trí: đặt dẫn lưu màng phổi cấp cứu.",
                            "Hình 10. Sơ đồ: quy trình thở HFNC",
                            "PHỤ LỤC 5.3. QUY TRÌNH NẰM SẤP Ở NGƯỜI BỆNH COVID-19 CHƯA THỞ MÁY XÂM NHẬP",
                            "1. Chỉ định",
                            "Người bệnh COVID-19 có độ bão hoà SpO",
                            "2",
                            "< 94%.",
                            "2. Chống chỉ định và thận trọng",
                            "- Tránh nằm sấp trong vòng 1 giờ sau ăn.",
                            "- Theo dõi các tổn thương do tỳ đè, đặc biệt xung quanh vùng xương.",
                            "- Không nằm sấp ở phụ nữ có thai.",
                            "- Không nằm sấp ở người bệnh có bất kỳ tình trạng tim mạch nguy hiểm.",
                            "- Không nằm sấp ở người bệnh có xương đùi, xương chậu cột sống gãy hoặc không ổn định.",
                            "3. Cách thức tiến hành",
                            "- Bước 1: cho người bệnh nằm sấp từ 30 phút đến 120 phút.",
                            "- Bước 2: cho người bệnh nằm nghiêng phải từ 30 phút đến 120 phút.",
                            "- Bước 3: cho người bệnh nằm ngửa đầu cao từ 30 phút đến 120 phút.",
                            "- Bước 4: cho người bệnh nằm nghiêng trái từ 30 phút đến 120 phút.",
                            "- Bước 5: cho người bệnh nằm sấp trở lại từ 30 phút đến 120 phút.",
                            "Hình 11. Quy trình nằm sấp ở người bệnh COVID-19 chưa thở máy xâm nhập",
                            "PHỤ LỤC 5.4. QUY TRÌNH KỸ THUẬT HUY ĐỘNG PHẾ NANG BẰNG PHƯƠNG THỨC CPAP 40 CMH2O TRONG 40 GIÂY",
                            "I. ĐỊNH NGHĨA/ĐẠI CƯƠNG",
                            "- Huy động phế nang (HĐPN) là phương pháp sử dụng mức áp lực đủ cao để mở các phế nang không có thông khí hoặc thông khí kém tham gia vào quá trình trao đổi khí.",
                            "- HĐPN bằng CPAP 40/40 người bệnh được thở trên nền một áp lực dương liên tục 40cmH",
                            "2",
                            "O trong một khoảng thời gian 40 giây.",
                            "- Phương pháp này đã được chứng minh có hiệu quả cải thiện oxy hóa máu, dễ thực hành trên lâm sàng và an toàn.",
                            "II. CHỈ ĐỊNH",
                            "Người bệnh viêm phổi biến chứng ARDS với P/F ≤ 150 có độ đàn hồi phổi ≤ 40 ml/cmH",
                            "2",
                            "O",
                            "III. CHỐNG CHỈ ĐỊNH",
                            "- Bệnh phổi tắc nghẽn mạn tính, bệnh phổi hạn chế.",
                            "- Có tràn khí màng phổi.",
                            "- Huyết áp trung bình < 60 mmHg và không đáp ứng với các biện pháp hồi sức (truyền dịch, thuốc vận mạch).",
                            "- Có chống chỉ định dùng thuốc an thần giãn cơ.",
                            "- Có tăng áp lực nội sọ.",
                            "IV. CHUẨN BỊ",
                            "1. Nhân viên y tế: Bác sỹ và điều dưỡng chuyên khoa Hồi sức cấp cứu hoặc đã được đào tạo về thở máy.",
                            "2. Phương tiện:",
                            "- Máy thở có phương thức thở VCV, PCV, CPAP cài đặt được PEEP 40cmH",
                            "2",
                            "O, đã được khử khuẩn.",
                            "- Dụng cụ tiêu hao: bộ đường dẫn khí máy thở bằng chất dẻo (dây máy thở) vô khuẩn, ống thông hút đờm thông thường (dùng 1 lần), ống thông hút đờm kín (thay hàng ngày).",
                            "- Hệ thống oxy (oxy tường hoặc bình oxy có van giảm áp).",
                            "- Hệ thống khí nén (hoặc máy nén khí, dùng cho các máy thở vận hành bằng khí nén).",
                            "- Hệ thống hút (hoặc máy hút).",
                            "- Máy theo dõi liên tục: điện tim, mạch, huyết áp, SpO",
                            "2",
                            ".",
                            "- Máy xét nghiệm khí máu",
                            "- Máy chụp X-quang tại giường",
                            "- Bóng ambu kèm theo mặt nạ, bộ dụng cụ thở oxy (oxymeter, bình làm ẩm oxy, ống dẫn oxy, gọng kính oxy, mặt nạ oxy).",
                            "- Bộ mở màng phổi cấp cứu, hệ thống hút khí áp lực thấp, bộ cấp cứu ngừng tuần hoàn.",
                            "3. Người bệnh:",
                            "- Người bệnh đang được thông khí nhân tạo xâm nhập.",
                            "- Làm xét nghiệm khí trong máu. Đo huyết áp, lấy mạch, nhịp thở, SpO",
                            "2",
                            ". Đặt máy theo dõi liên tục.",
                            "4. Hồ sơ bệnh án:",
                            "- Ghi chép đầy đủ các thông số cần theo dõi. Kiểm tra lại kết quả các xét nghiệm.",
                            "V. CÁC BƯỚC TIẾN HÀNH",
                            "- NB được thông khí nhân tạo theo quy trình thở máy ARDS.",
                            "- Đặt catheter tĩnh mạch trung tâm.",
                            "- Đặt catheter động mạch theo dõi huyết áp liên tục.",
                            "- Khi HATB ≥ 65mmHg, thủ thuật HĐPN được tiến hành.",
                            "- NB được dùng an thần (midazolam, propofol) và giãn cơ ngắn (Tracrium).",
                            "- Khi NB không còn khả năng khởi động nhịp máy thở, tiến hành HĐPN bằng CPAP với PEEP là 40 cmH",
                            "2",
                            "O trong 40 giây.",
                            "- Chuyển chế độ thở hiện tại của NB sang chế độ CPAP, đưa áp lực đường thở lên 40 cmH",
                            "2",
                            "O trong 40 giây.",
                            "- Sau HĐPN chuyển lại phương thức thở trước HĐPN.",
                            "VI. THEO DÕI",
                            "- Trước trong và sau quá trình làm thủ thuật theo dõi liên tục mạch, SpO",
                            "2",
                            "và điện tim trên máy theo dõi.",
                            "- Chụp lại XQ phổi sau tiến hành thủ thuật để kiểm tra biến chứng tràn khí màng phổi, tràn khí trung thất. Phim được chụp tối thiểu sau 15 phút kể từ khi làm biện pháp HĐPN.",
                            "- Xét nghiệm khí máu trước, sau 15 phút, sau 3 giờ HĐPN.",
                            "- Hoạt động của máy thở, các áp lực đường thở, thể tích, báo động.",
                            "VII. TAI BIẾN VÀ XỬ TRÍ",
                            "- Nhịp chậm < 40 lần/phút hoặc nhịp giảm hơn 20% so với nhịp trước khi làm thủ thuật HĐPN: xử trí ngừng thủ thuật.",
                            "- Xuất hiện loạn nhịp tim đe dọa tính mạng NB: xử trí ngừng thủ thuật.",
                            "- SpO",
                            "2",
                            "< 85%: xử trí ngừng thủ thuật.",
                            "- Chấn thương áp lực: mở màng phổi dẫn lưu khí cấp cứu hút dưới áp lực âm (xem quy trình mở màng phổi dẫn lưu khí).",
                            "- Tụt HA: thường xảy ra thoáng qua trong quá trình HĐPN, sau HĐPN 2-3 phút HA trở lại giá trị trước HĐPN.",
                            "PHỤ LỤC 5.5. QUY TRÌNH KỸ THUẬT THÔNG KHÍ NHÂN TẠO KHÔNG XÂM NHẬP PHƯƠNG THỨC CPAP",
                            "I. ĐỊNH NGHĨA/ĐẠI CƯƠNG",
                            "- CPAP (continuous positive airway pressure) là phương thức thở tự nhiên duy trì 1 áp lực đường thở dương liên tục ở cả thì hít vào và thở ra.",
                            "- Trong thở CPAP tần số thở, thời gian thở vào, thở ra do người bệnh quyết định.",
                            "II. CHỈ ĐỊNH",
                            "- Bệnh phổi tắc nghẽn mạn tính",
                            "+ Khó thở trung bình đến nặng, có sử dụng cơ hô hấp phụ và có di động bụng nghịch thường.",
                            "+ Toan hô hấp vừa đến nặng (pH < 7,3 - 7,35) và tăng PaCO",
                            "2",
                            "45 - 60 mmHg.",
                            "+ Thở > 25 lần/phút.",
                            "- Hội chứng ngừng thở khi ngủ.",
                            "III. CHỐNG CHỈ ĐỊNH",
                            "- Rối loạn ý thức không hợp tác.",
                            "- Ngừng thở, liệt cơ hô hấp.",
                            "- Hôn mê < 10 điểm, chảy máu tiêu hóa trên nặng, huyết áp không ổn định và rối loạn nhịp tim không ổn định.",
                            "- Biến dạng, phẫu thuật hoặc chấn thương đầu, hàm mặt.",
                            "- Tắc nghẽn đường thở: dị vật, đờm.",
                            "- Không hợp tác với thở không xâm nhập, không có khả năng bảo vệ đường thở; ho khạc kém.",
                            "- Nhịp thở > 40 lần/phút",
                            "IV. CHUẨN BỊ",
                            "1. Nhân viên y tế: Bác sỹ và điều dưỡng chuyên khoa Hồi sức cấp cứu hoặc đã được đào tạo về thở máy.",
                            "2. Phương tiện:",
                            "- Máy thở có phương thức thở CPAP và có bộ phận trigger, đã được khử khuẩn.",
                            "- Dụng cụ tiêu hao: bộ đường dẫn khí máy thở bằng chất dẻo (dây máy thở) vô khuẩn, ống thông hút đờm thông thường (dùng 1 lần), ống thông hút đờm kín (thay hàng ngày).",
                            "- Hệ thống oxy (oxy tường hoặc bình oxy có van giảm áp).",
                            "- Hệ thống khí nén (hoặc máy nén khí, dùng cho các máy thở vận hành bằng khí nén).",
                            "- Hệ thống hút (hoặc máy hút).",
                            "- Máy theo dõi liên tục: điện tim, mạch, huyết áp, SpO",
                            "2",
                            ".",
                            "- Máy xét nghiệm khí máu.",
                            "- Máy chụp X-quang tại giường.",
                            "- Bóng ambu kèm theo mặt nạ, bộ dụng cụ thở oxy (oxymeter, bình làm ẩm oxy, ống dẫn oxy, gọng kính oxy, mặt nạ oxy).",
                            "- Bộ mở màng phổi cấp cứu, hệ thống hút khí áp lực thấp, bộ cấp cứu ngừng tuần hoàn.",
                            "- Chuẩn bị máy thở:",
                            "+ Lắp đường dẫn khí vào máy.",
                            "+ Cho nước cất vào bình làm ẩm đến đúng mức nước quy định.",
                            "+ Cắm điện, nối các đường oxy, khí nén (nếu máy dùng khí nén) vào máy thở.",
                            "+ Bật máy, tiến hành test máy theo hướng dẫn sử dụng máy thở.",
                            "3. Người bệnh:",
                            "- Giải thích cho người bệnh và gia đình/người đại diện hợp pháp của người bệnh về sự cần thiết và các nguy cơ của thở máy. Người bệnh/đại diện của người bệnh ký cam kết thực hiện kỹ thuật.",
                            "- Làm xét nghiệm khí trong máu. Đo huyết áp, lấy mạch, nhịp thở, SpO",
                            "2",
                            ". Đặt máy theo dõi liên tục.",
                            "- Cân bệnh nhân, đo chiều cao, tính cân nặng lý tưởng.",
                            "V. CÁC BƯỚC TIẾN HÀNH",
                            "1. Đặt các thông số máy thở ban đầu",
                            "- FiO",
                            "2",
                            "100% sau đó giảm dần để duy trì FiO",
                            "2",
                            "≥ 92%.",
                            "- CPAP 5cmH",
                            "2",
                            "O.",
                            "2. Đặt các mức giới hạn báo động",
                            "Đặt các giới hạn báo động, mức đặt tùy theo tình trạng bệnh lý cụ thể của mỗi người bệnh.",
                            "3. Tiến hành cho người bệnh thở máy",
                            "- Nối máy thở với người bệnh.",
                            "- Giữ và cố định mặt nạ cho người bệnh quen dần trong vòng 5 - 10 phút sau đó cố định mặt nạ sao cho đủ khít đảm bảo không rò khí nhưng không được quá chặt.",
                            "- Theo dõi SpO",
                            "2",
                            ", mạch, huyết áp, nhịp thở, vte. Làm xét nghiệm khí trong máu sau 30 phút đến 60 phút thở máy.",
                            "- Mục tiêu cần đạt được:",
                            "+ SpO",
                            "2",
                            "> 92%, PaO",
                            "2",
                            "> 60 mmHg;",
                            "+ PaCO",
                            "2",
                            ", pH bình thường hoặc ở mức chấp nhận được (khi thông khí chấp nhận tăng CO",
                            "2",
                            "ở người bệnh ARDS, hen phế quản, COPD);",
                            "+ Nhịp thở ≤ 30 lần/phút;",
                            "+ Vt không quá 8 ml/kg.",
                            "4. Điều chỉnh thông số máy thở",
                            "- Tăng dần mức CPAP ban đầu mỗi 1cmH",
                            "2",
                            "O sao cho NB dễ chịu nhất.",
                            "- Có thể tăng mức CPAP tối đa 10cmH",
                            "2",
                            "O.",
                            "- Tìm CPAP tối ưu với FiO",
                            "2",
                            "< 50% mà SpO",
                            "2",
                            "> 92%, huyết áp ổn định.",
                            "VI. THEO DÕI",
                            "- Hoạt động của máy thở, các áp lực đường thở, báo động.",
                            "- Tình trạng chống máy: xem người bệnh có hợp tác với máy thở không. Nếu người bệnh không hợp tác giải thích động viên hướng dẫn cho người bệnh hợp tác với máy thở. Trong trường hợp thất bại, oxy hóa máu người bệnh không cải thiện xét đặt nội khí quản thở máy xâm nhập.",
                            "- Mạch, huyết áp, điện tim (trên máy theo dõi), SpO",
                            "2",
                            ", ý thức thường xuyên.",
                            "- Xét nghiệm khí trong máu: làm định kỳ (12 - 24 giờ/lần) tùy theo tình trạng người bệnh, làm cấp cứu khi có diễn biến bất thường.",
                            "- X-quang phổi: chụp 1 - 2 ngày/lần, chụp cấp cứu khi có diễn biến bất thường.",
                            "VII. TAI BIẾN VÀ XỬ TRÍ",
                            "- Ý thức: cần theo dõi ý thức xem người bệnh có tỉnh không (hôn mê: nguyên nhân toan hô hấp, suy hô hấp tiến triển nặng lên...), nếu người bệnh hôn mê, xử trí đặt nội khí quản thở máy xâm nhập.",
                            "- Tụt huyết áp",
                            "+ Theo dõi huyết áp.",
                            "+ Xử trí khi có tụt huyết áp: truyền dịch, dùng vận mạch nếu cần.",
                            "- Chấn thương áp lực (tràn khí màng phổi):",
                            "+ Biểu hiện: người bệnh chống máy, SpO",
                            "2",
                            "tụt, tràn khí dưới da, khám phổi có dấu hiệu tràn khí màng phổi.",
                            "+ Xử trí: đặt dẫn lưu màng phổi cấp cứu.",
                            "- Nhiễm khuẩn liên quan thở máy: cần tuân thủ triệt để các nguyên tắc vô khuẩn bệnh viện để dự phòng. Điều trị kháng sinh sớm và theo nguyên tắc xuống thang khi xuất hiện nhiễm khuẩn.",
                            "- Loét/xuất huyết tiêu hóa do stress: dự phòng bằng thuốc ức chế bơm proton.",
                            "PHỤ LỤC 5.6. QUY TRÌNH KỸ THUẬT THÔNG KHÍ NHÂN TẠO KHÔNG XÂM NHẬP PHƯƠNG THỨC BIPAP",
                            "I. ĐỊNH NGHĨA/ĐẠI CƯƠNG",
                            "BiPAP (Bi-level Positive Airway Ventilaton) là phương thức thông khí hỗ trợ 2 mức áp lực dương. Có thể thông khí xâm nhập hoặc không xâm nhập.",
                            "II. CHỈ ĐỊNH",
                            "- Sau phẫu thuật tim phổi.",
                            "- Sau gây mê phẫu thuật.",
                            "- Mức độ nhẹ của đợt cấp COPD, suy hô hấp cấp tiến triển, tổn thương phổi cấp, phù phổi cấp.",
                            "- Suy tim.",
                            "- Hội chứng ngừng thở khi ngủ.",
                            "- Sau rút nội khí quản.",
                            "III. CHỐNG CHỈ ĐỊNH",
                            "- Người bệnh ngừng thở, ngừng tim.",
                            "- Hôn mê < 10 điểm, chảy máu tiêu hóa trên nặng, huyết áp không ổn định và rối loạn nhịp tim không ổn định.",
                            "- Biến dạng, phẫu thuật hoặc chấn thương đầu, hàm mặt.",
                            "- Tắc nghẽn đường thở: dị vật, đờm.",
                            "- Không hợp tác với thở không xâm nhập, không có khả năng bảo vệ đường thở; ho khạc kém.",
                            "IV. CHUẨN BỊ",
                            "1. Nhân viên y tế: Bác sỹ và điều dưỡng chuyên khoa Hồi sức cấp cứu hoặc đã được đào tạo về thở máy.",
                            "2. Phương tiện:",
                            "- Máy thở có phương thức thở BiPAP và có bộ phận trigger, đã được khử khuẩn.",
                            "- Dụng cụ tiêu hao: bộ đường dẫn khí máy thở bằng chất dẻo (dây máy thở) vô khuẩn, ống thông hút đờm thông thường (dùng 1 lần), ống thông hút đờm kín (thay hàng ngày).",
                            "- Hệ thống oxy (oxy tường hoặc bình oxy có van giảm áp).",
                            "- Hệ thống khí nén (hoặc máy nén khí, dùng cho các máy thở vận hành bằng khí nén).",
                            "- Hệ thống hút (hoặc máy hút).",
                            "- Máy theo dõi liên tục: điện tim, mạch, huyết áp, SpO",
                            "2",
                            ".",
                            "- Máy xét nghiệm khí máu.",
                            "- Máy chụp X-quang tại giường.",
                            "- Bóng ambu kèm theo mặt nạ, bộ dụng cụ thở oxy (oxymeter, bình làm ẩm oxy, ống dẫn oxy, gọng kính oxy, mặt nạ oxy).",
                            "- Bộ mở màng phổi cấp cứu, hệ thống hút khí áp lực thấp, bộ cấp cứu ngừng tuần hoàn.",
                            "- Chuẩn bị máy thở:",
                            "+ Lắp đường dẫn khí vào máy.",
                            "+ Cho nước cất vào bình làm ẩm đến đúng mức nước quy định.",
                            "+ Cắm điện, nối các đường oxy, khí nén (nếu máy dùng khí nén) vào máy thở.",
                            "+ Bật máy, tiến hành test máy theo hướng dẫn sử dụng máy thở.",
                            "3. Người bệnh:",
                            "- Giải thích cho người bệnh và gia đình/người đại diện hợp pháp của người bệnh về sự cần thiết và các nguy cơ của thở máy. Người bệnh/đại diện của người bệnh ký cam kết thực hiện kỹ thuật.",
                            "- Làm xét nghiệm khí trong máu. Đo huyết áp, lấy mạch, nhịp thở, SpO",
                            "2",
                            ". Đặt máy theo dõi liên tục.",
                            "- Cân bệnh nhân, đo chiều cao, tính cân nặng lý tưởng.",
                            "V. CÁC BƯỚC TIẾN HÀNH",
                            "1. Đặt các thông số máy thở ban đầu:",
                            "- FiO",
                            "2",
                            "100% sau đó giảm dần để duy trì FiO",
                            "2",
                            "≥ 92%",
                            "- IPAP 8 - 12 cmH",
                            "2",
                            "O",
                            "- EPAP 0 - 5 cmH",
                            "2",
                            "O",
                            "- Áp lực hỗ trợ (PS) = IPAP - EPAP",
                            "- Áp lực chênh lệch giữa IPAP và EPAP nên duy trì khoảng 5cmH",
                            "2",
                            "O, BiPAP thường bắt đầu IPAP/EPAP là 8/3 hoặc 10/5 cmH",
                            "2",
                            "O.",
                            "2. Đặt các mức giới hạn báo động",
                            "Đặt các giới hạn báo động, mức đặt tùy theo tình trạng bệnh lý cụ thể của mỗi người bệnh.",
                            "3. Tiến hành cho người bệnh thở máy",
                            "- Nối máy thở với người bệnh.",
                            "- Giữ và cố định mặt nạ cho người bệnh quen dần trong vòng 5 - 10 phút sau đó cố định mặt nạ sao cho đủ khít đảm bảo không rò khí nhưng không được quá chặt.",
                            "- Theo dõi SpO",
                            "2",
                            ", mạch, huyết áp, nhịp thở, vte. Làm xét nghiệm khí trong máu sau 30 phút đến 60 phút thở máy.",
                            "- Mục tiêu cần đạt được:",
                            "+ SpO",
                            "2",
                            "> 92%, PaO",
                            "2",
                            "> 60 mmHg.",
                            "+ PaCO",
                            "2",
                            ", pH bình thường hoặc ở mức chấp nhận được (khi thông khí chấp nhận tăng CO",
                            "2",
                            "ở người bệnh ARDS, hen phế quản, COPD).",
                            "+ Nhịp thở ≤ 30 lần/phút.",
                            "+ Vt không quá 8 ml/kg.",
                            "4. Điều chỉnh thông số máy thở",
                            "- PaO",
                            "2",
                            "giảm:",
                            "+ Tăng FiO",
                            "2",
                            "mỗi 10% để đạt SpO",
                            "2",
                            "> 92%.",
                            "+ Tăng IPAP và EPAP mỗi lần 2 cmH",
                            "2",
                            "O, có thể tăng IPAP đến 20 cmH",
                            "2",
                            "O và EPAP tăng đến 10-12 cmH",
                            "2",
                            "O.",
                            "- PaO",
                            "2",
                            "tăng: giảm FiO",
                            "2",
                            "mỗi 10% để đạt SpO",
                            "2",
                            "> 92%.",
                            "- PaCO",
                            "2",
                            "tăng (pH < 7,3): tăng IPAP và EPAP mỗi lần 2 cmH",
                            "2",
                            "O, có thể tăng IPAP đến 20 cmH",
                            "2",
                            "O và EPAP tăng đến 10-12 cmH",
                            "2",
                            "O.",
                            "- PaCO",
                            "2",
                            "giảm (pH > 7,45): giảm IPAP và EPAP mỗi lần 2 cmH",
                            "2",
                            "O.",
                            "VI. THEO DÕI",
                            "- Hoạt động của máy thở, các áp lực đường thở, báo động.",
                            "- Tình trạng chống máy: xem người bệnh có hợp tác với máy thở không. Nếu người bệnh không hợp tác giải thích động viên hướng dẫn cho người bệnh hợp tác với máy thở. Trong trường hợp thất bại, oxy hóa máu người bệnh không cải thiện xét đặt nội khí quản thở máy xâm nhập.",
                            "- Mạch, huyết áp, điện tim (trên máy theo dõi), SpO",
                            "2",
                            ", ý thức thường xuyên.",
                            "- Xét nghiệm khí trong máu: làm định kỳ (12 - 24 giờ/lần) tùy theo tình trạng người bệnh, làm cấp cứu khi có diễn biến bất thường.",
                            "- X-quang phổi: chụp 1 - 2 ngày/lần, chụp cấp cứu khi có diễn biến bất thường.",
                            "VII. TAI BIẾN VÀ XỬ TRÍ",
                            "- Ý thức: cần theo dõi ý thức xem người bệnh có tỉnh không (hôn mê: nguyên nhân toan hô hấp, suy hô hấp tiến triển nặng lên...), nếu người bệnh hôn mê, xử trí đặt nội khí quản thở máy xâm nhập.",
                            "- Tụt huyết áp",
                            "+ Theo dõi huyết áp.",
                            "+ Xử trí khi có tụt huyết áp: truyền dịch, dùng vận mạch nếu cần.",
                            "- Chấn thương áp lực (tràn khí màng phổi):",
                            "+ Biểu hiện: người bệnh chống máy, SpO",
                            "2 ",
                            "tụt, tràn khí dưới da, khám phổi có dấu hiệu tràn khí màng phổi.",
                            "+ Xử trí: đặt dẫn lưu màng phổi cấp cứu.",
                            "- Nhiễm khuẩn liên quan thở máy: cần tuân thủ triệt để các nguyên tắc vô khuẩn bệnh viện để dự phòng. Điều trị kháng sinh sớm và theo nguyên tắc xuống thang khi xuất hiện nhiễm khuẩn.",
                            "- Loét/xuất huyết tiêu hóa do stress: dự phòng bằng thuốc ức chế bơm proton.",
                            "PHỤ LỤC 5.7. QUY TRÌNH THÔNG KHÍ NHÂN TẠO XÂM NHẬP CHO NGƯỜI BỆNH COVID-19",
                            "I. Thông khí nhân tạo trong CARDS",
                            "1. Chiến lược thông khí nhân tạo cho CARDS type L (compliance bình thường)",
                            "* Chọn Mode thở: VCV, PCV, PRVC…",
                            "- Vt 6 - 8ml/kg;",
                            "- Ưu tiên cài đặt các mode thở kiểm soát áp lực (PCV) hoặc doual mode (VC",
                            "+",
                            ", PC",
                            "+",
                            ", PRVC...) để phù hợp với nhu cầu dòng đỉnh của người bệnh;",
                            "- Cài đặt PEEP thấp < 10 cmH",
                            "2",
                            "O, thường từ PEEP 6 - 8 cmH",
                            "2",
                            "O;",
                            "- FiO",
                            "2",
                            "100%.",
                            "2. Chiến lược thông khí nhân tạo cho CARDS type H (complance thấp)",
                            "Với người bệnh trong type H, dạng tổn thương giống như ARDS kinh điển, nên thông khí nhân tạo tuân theo chiến lược bảo vệ phổi của ARDS network.",
                            "2.1. Chọn Mode thở: VCV, PCV, PRVC…",
                            "- Cài đặt đạt Vt từ 6 - 8 ml/kg;",
                            "- CARDS type H nhẹ: mức PEEP khởi đầu 8 cmH",
                            "2",
                            "O, nên duy trì < 12 cmH",
                            "2",
                            "O;",
                            "- CARDS type H từ trung bình đến nặng: khởi đầu PEEP ≥ 12 cmH",
                            "2",
                            "O, nên < 15 cmH",
                            "2",
                            "O.",
                            "2.2. Điều chỉnh mức PEEP và FiO",
                            "2",
                            "theo bảng hướng dẫn của ARDS network",
                            "Bảng 30. Điều chỉnh mức PEEP và FiO2 theo bảng hướng dẫn của ARDS network",
                            "3. Sử dụng an thần và giãn cơ: hạn chế tuy nhiên cân nhắc nếu cần",
                            "- Cân nhắc dùng giãn cơ khi:",
                            "+ Người bệnh thở chống máy mặc dù đã dùng an thần liều cao;",
                            "+ P/F < 150 mmHg;",
                            "+ SpO",
                            "2",
                            "< 90% với FiO",
                            "2",
                            "> 70%.",
                            "- Người bệnh nên được duy trì giãn cơ thở hoàn toàn theo máy trong 48 giờ đầu.",
                            "4. Thông khí nằm sấp: đã được chứng minh có hiệu quả trong điều trị ARDS",
                            "* Chỉ định thông khí nằm sấp",
                            "- Trong type L: xem xét thông khí nằm sấp, khi tư thế bình thường không đạt mục tiêu.",
                            "- Trong type H: thực hiện tư thế nằm sấp.",
                            "* Các khó khăn của thông khí nằm sấp",
                            "- Cần nhiều người thực hiện kỹ thuật, chăm sóc và theo dõi hơn.",
                            "- Theo dõi khó khăn hơn, đặc biệt là người bệnh cần lọc máu liên tục.",
                            "- Nhân viên y tế tiếp xúc nhiều hơn với người bệnh, nguy cơ lây nhiễm cao hơn.",
                            "Thời gian thông khí nằm sấp: 12 - 16 giờ/ngày.",
                            "5. Huy động phế nang trong CARDS",
                            "- Chỉ định đối với các trường hợp type H, giống như ARDS kinh điển, với compliance < 40 cmH",
                            "2",
                            "O.",
                            "- Các biện pháp huy động phế nang: CPAP 40/40.",
                            "- Các thực hiện theo phụ lục quy trình dành cho huy động phế nang.",
                            "- Lưu ý, đối với CARDS type L không đáp ứng với huy động phế nang, vì vậy không nên áp dụng tránh các biến chứng của huy động phế nang.",
                            "6. Mục tiêu thông khí nhân tạo trong CARDS",
                            "- Mục tiêu áp lực:",
                            "+ Áp lực cao nguyên (P plateau) ",
                            "P",
                            "Plateau ",
                            "≤ 30cm H",
                            "2",
                            "O, hoặc Driving Pressure < 15 cm H",
                            "2",
                            "O.",
                            "+ Nếu P",
                            "plateau ",
                            "> 30: giảm mỗi lần VT 1ml/kg (thấp nhất 4ml/kg).",
                            "+ Nếu P",
                            "plateau ",
                            "< 25, VT < 6ml/kg: tăng mỗi lần VT 1ml/kg (tối đa 8ml/kg.",
                            "Với mục tiêu PaO",
                            "2",
                            ": 55 - 80 mmHg, SpO",
                            "2",
                            ": 88 - 95%.",
                            "→ Nếu không đạt mục tiêu: thay đổi FiO",
                            "2",
                            "để duy trì mục tiêu về oxy, điều chỉnh PEEP và huy động phế nang (trong type H).",
                            "- Mục tiêu pH",
                            ": duy trì pH 7,25 - 7,45",
                            "+ Nếu pH 7,15 - 7,25 tăng tần số duy trì pH > 7,25 hoặc PaCO",
                            "2",
                            "< 65mmHg (tối đa 35 lần/p).",
                            "+ Nếu tần số f = 35 mà pH < 7,15 thì tăng mỗi lần Vt 1ml/kg, cho thêm NaHCO",
                            "3",
                            "+ Nếu pH > 7,45 giảm tần số hoặc Vt mỗi lần 1ml/kg.",
                            "+ Nếu có tăng PaCO2 thì điều chỉnh theo thông khí phút (MV) bằng công thức sau:",
                            "● MVc, PaCO",
                            "2",
                            "c: là thông khí phút, PaCO",
                            "2",
                            "mong muốn.",
                            "● MV, PaCO",
                            "2",
                            ": là thông khí phút, PaCO",
                            "2",
                            "hiện tại của người bệnh.",
                            "+ I/E: duy trì từ 1/1 - 1/2.",
                            "II. Theo dõi",
                            "- Monitor theo dõi liên tục: Mạch, SpO",
                            "2",
                            ", ECG, nhịp thở.",
                            "- Hoạt động của máy thở, báo động.",
                            "- Xét nghiệm khí trong máu:",
                            "+ 30 phút sau mỗi lần điều chỉnh thông số máy nếu cần;",
                            "+ Làm định kỳ (6 - 12 giờ/lần) tùy theo tình trạng người bệnh;",
                            "+ Làm cấp cứu khi có diễn biến bất thường;",
                            "- Đo cơ học phổi: 1 lần/ngày hoặc sau mỗi lần thay đổi thông số máy thở.",
                            "- X-quang phổi: chụp 1 - 2 ngày/lần, chụp cấp cứu khi có diễn biến bất thường.",
                            "III. Tai biến và biến chứng",
                            "- Tụt huyết áp:",
                            "+ Theo dõi huyết áp.",
                            "+ Xử trí khi có tụt huyết áp: truyền dịch, dùng vận mạch nếu cần.",
                            "- Chấn thương áp lực (tràn khí màng phổi):",
                            "+ Biểu hiện: người bệnh chống máy, áp lực đưởng thở tăng, SpO",
                            "2",
                            "tụt, tràn khí dưới da, khám phổi có dấu hiệu tràn khí màng phổi.",
                            "+ Xử trí: đặt dẫn lưu màng phổi cấp cứu, hút dẫn lưu liên tục, giảm Vt, giảm PEEP về 0.",
                            "- Tổn thương phổi do thở máy: Dự phòng, đặt Vt thấp (Pplat<30 cmH",
                            "2",
                            "O).",
                            "- Nhiễm khuẩn liên quan thở máy: cần tuân thủ triệt để các nguyên tắc vô khuẩn bệnh viện để dự phòng. Điều trị kháng sinh sớm và theo nguyên tắc xuống thang khi xuất hiện nhiễm khuẩn.",
                            "- Loét/xuất huyết tiêu hóa do stress: dự phòng bằng thuốc ức chế bơm proton.",
                            "PHỤ LỤC 6. KHÁNG SINH",
                            "Bảng 31. Phác đồ kháng sinh kinh nghiệm gợi ý cho một số nhiễm khuẩn thường gặp trên người bệnh nhiễm COVID-19 - Nhiễm khuẩn huyết",
                            "Bảng 32. Phác đồ kháng sinh kinh nghiệm gợi ý cho một số nhiễm khuẩn thường gặp trên người bệnh nhiễm COVID-19 - Viêm phổi",
                            "Bảng 33. Phác đồ kháng sinh kinh nghiệm gợi ý cho một số nhiễm khuẩn thường gặp trên người bệnh nhiễm COVID-19 - Nhiễm khuẩn tiết niệu",
                            "Bảng 34. Phác đồ kháng sinh kinh nghiệm gợi ý cho một số nhiễm khuẩn thường gặp trên người bệnh nhiễm COVID-19 - Nhiễm khuẩn da mô mềm",
                            "Bảng 35. Điểm nguy cơ nhiễm nấm Candida",
                            "Candida index",
                            ": số mẫu bệnh phẩm có soi/cấy nấm (+), ví dụ: máu, nước tiểu, đàm, dịch hút khí phế quản, phân, phết họng.",
                            "Bảng 36. Liều dùng kháng sinh - kháng nấm cho người bệnh người lớn, không có suy gan, suy thận",
                            "Bảng 37. Liều dùng và hiệu chỉnh liều kháng sinh, kháng nấm trên người bệnh nặng có suy giảm chức năng thận",
                            "Công thức 4. Một số công thức ước tính MLCT",
                            "Công thức thường được áp dụng để tính toán liều kháng sinh là công thức Cock- Croft & Gault, trường hợp không có cân nặng của người bệnh có thể áp dụng công thức MDRD. Có thể sử dụng app hoặc tính toán trên trang web: https://www.mdcalc.com/creatinine-clearance-cockcroft-gault-equation",
                            "SCr: nồng độ creatinine huyết thanh (đơn vị mg/dl) cần chuyển đổi từ µmol/L: µmol/L x 0,0113 = mg/dl",
                            "Bảng 38. Hiệu chỉnh liều kháng sinh, kháng nấm ở người bệnh béo phì",
                            "Bảng 39. Một số chỉ số cân nặng thông thường áp dụng trong tính liều kháng sinh ở người bệnh béo phì",
                            "Bảng 40. Một số công thức ước tính MLCT cho người bệnh béo phì",
                            "Scr, creatinin huyết thanh (mg/dl) cần được chuyển đổi từ µmol/L: µmol/L x 0,0113 = mg/dl Trường hợp nhiễm trùng nặng cần tính toán chính xác liều của kháng sinh có thể ước tính MLCT dựa trên công thức tính trực tiếp qua đo creatinin niệu 8 h hoặc 24 h.",
                            "Bảng 41. Chế độ liều dựa trên kinh nghiệm được khuyến cáo của các thuốc kháng sinh, kháng nấm thường dùng trên người bệnh nặng có can thiệp CRRT, ECMO, lọc máu hấp phụ (HP) hoặc có tang thanh thải thận (ARC)",
                            "ARC = tăng thanh thải thận; CI = truyền liên tục; CRRT = lọc máu liên tục; CVVH = lọc máu liên tục qua đường tĩnh mạch - tĩnh mạch; CVVHD = thẩm tách máu liên tục qua đường tĩnh mạch - tĩnh mạch; CVVHDF = lọc thẩm tách máu liên tục qua đường tĩnh mạch - tĩnh mạch; ECMO = liệu pháp oxy hóa máu màng ngoài cơ thể; EI = truyền kéo dài; ICU = khoa hồi sức tích cực; IV = đường tĩnh mạch; LD = liều nạp; TDM = giám sát nồng độ thuốc điều trị.",
                            "a ",
                            "Cân nhắc phương thức lọc máu, loại màng lọc và tốc độ dòng. Dưới đây là các khuyến cáo chung dựa trên tốc độ dịch thẩm tách/siêu lọc từ 1 - 2 L với rất ít chức năng thận tồn dư",
                            "b ",
                            "Với những người bệnh gầy, sử dụng khối lượng cơ thể thực tế (TBW); với những người bệnh có cân nặng từ 1 - 1.25 x cân nặng lý tưởng (IBW), sử dụng IBW; và đối với những người bệnh béo phì có cân nặng > 1.25 x IBW, sử dụng cân nặng hiệu chỉnh (IBW + [0.4 x [TBW - IBW])",
                            "c ",
                            "Các nguyên tắc cũng được áp dụng với các kháng sinh khác của nhóm kháng sinh beta-lactam",
                            "d",
                            " Truyền dài: là truyền liên tục trong 24 giờ hoặc truyền kéo dài trong 2 - 4 giờ",
                            "e",
                            " Sử dụng TBW và chế độ liều dựa trên cân nặng tính theo trimethoprim",
                            "f",
                            " Đối với người bệnh béo phì, sử dụng IBW hoặc cân nặng hiệu chỉnh (IBW + [0.4 x [TBW - IBW])",
                            "g",
                            " Sử dụng cân nặng thực tế. Đối với người bệnh béo phì, liều nạp tối đa là 3000 mg",
                            "h",
                            " Sử dụng cân nặng thực tế. Đối với người bệnh béo phì, sử dụng cân nặng hiệu chỉnh (IBW + [0.4 x [TBW - IBW])",
                            "i",
                            " Đối với người bệnh >80 kg, tiếp tục sử dụng 70 mg mỗi ngày",
                            "Ảnh hưởng của lọc hấp phụ (hemoadsorption) ",
                            "đến Dược động học của kháng sinh chưa được nghiên cứu nhiều, chủ yếu trên ",
                            "in vitro",
                            ", mô hình động vật hoặc 1 số nghiên cứu nhỏ trên người bệnh.",
                            "- Các thuốc ",
                            "không bị ảnh hưởng ",
                            "đáng kể: kháng sinh aminosid (tobramycin), beta- lactam (ceftriaxon, cefepim, piperacillin, meropenem), macrolid (clarithromycin), quinolon (ciprofloxacin), metronidazol. Không cần chỉnh liều với các kháng sinh này.",
                            "- Các kháng sinh ",
                            "bị ảnh hưởng đáng kể",
                            ", tăng thanh thải qua lọc hấp phụ: ",
                            "amphotericin B ",
                            "(75%), ",
                            "linezolid ",
                            "(114%), ",
                            "fluconazol ",
                            "(282%). Nên thay thế bằng các thuốc khác có phổ tác dụng tương tự ít bị ảnh hưởng hơn.",
                            "- Thanh thải của ",
                            "colistin ",
                            "tăng rất nhiều khi sử dụng kỹ thuật hấp phụ huyết tương (CPFA) kết hợp với lọc máu liên tục dẫn đến nguy cơ thiếu liều, do đó nên duy trì chế độ liều cao 9 MIU liều nạp, sau đó 4,5 MIU mỗi 8 h cho các người bệnh này.",
                            "- Thanh thải của ",
                            "vancomycin ",
                            "tăng lên rất nhiều bởi quả lọc hấp phụ CytoSorb khi sử dụng truyền ngắt quãng dẫn đến nguy cơ thiếu liều, nên cân nhắc sử dụng chế độ liều truyền liên tục trên các người bệnh này (tham khảo phác đồ của bệnh viện dưới đây).",
                            "Bảng 42. Liều nạp và liều duy trì vancomycin",
                            "PHỤ LỤC 7. CHẨN ĐOÁN HÌNH ẢNH",
                            "1. Thang điểm TSS",
                            "Bảng 43. Thang điểm TSS (Total severity Score) đánh giá dựa vào X-quang phổi",
                            "Hình 12. Thang điểm TSS (Total severity Score) đánh giá dựa vào X-quang phổi",
                            "2. Phân loại CO-RADS",
                            "Bảng 44. Phân loại CO-RADS",
                            "PHỤ LỤC 8. SỨC KHỎE TÂM THẦN",
                            "Bảng 45. Bảng sàng lọc những người có nguy cơ gặp vấn đề sức khỏe tâm thần",
                            "Nếu trả lời “có” ở nhiều mục thì mức độ nguy cơ các vấn đề sức khỏe tâm thần do COVID-19 càng cao",
                            "Bảng 46. Thang Đánh giá Trầm cảm - Lo âu - Căng thẳng (DASS 21)",
                            "PHỤ LỤC 9. DINH DƯỠNG",
                            "Bảng 47. Dịch, điện giải và dinh dưỡng tĩnh mạch cho người bệnh có thiếu nước, rối loạn điện giải nặng (như tăng Hct, tăng Natri/máu…) có hay không có kèm ăn uống kém kéo dài trước vào viện",
                            "Bảng 48. Chế độ ăn lỏng (3 bữa/ ngày)",
                            "Bảng 49. Cơm cho người bệnh COVID-19 có bệnh đái tháo đường và bệnh tim mạch",
                            "Bảng 50. Thực đơn mô tả cơm cho người bệnh COVID-19 có bệnh thận mạn",
                            "(Khối lượng thực phẩm sống, đã làm sạch)",
                            "PHỤ LỤC 10. LƯU ĐỒ CHĂM SÓC NGƯỜI BỆNH COVID-19",
                            "Hình 13. Lưu đồ chăm sóc người bệnh COVID-19",
                            "PHỤ LỤC 11. THANG ĐIỂM ĐÁNH GIÁ NGUY CƠ CHUYỂN ĐỘ NẶNG CỦA NGƯỜI BỆNH COVID-19 VÀ KẾ HOẠCH CHĂM SÓC",
                            "Họ tên người bệnh: ................................................................. Tuổi: ..... □ Nam; □ Nữ",
                            "Số giường: ..................; Buồng:................; Chẩn đoán:..........................................................",
                            "I. Nhận định và đánh giá nguy cơ",
                            "II. Kế hoạch chăm sóc"
                        ]
                    }
                ]
            }
        ]
    },
    {
        "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-dinh-37-2023-ND-CP-thanh-lap-to-chuc-hoat-dong-Quy-Ho-tro-nong-dan-570862.aspx",
        "title": "VỀ THÀNH LẬP, TỔ CHỨC VÀ HOẠT ĐỘNG CỦA QUỸ HỖ TRỢ NÔNG DÂN",
        "committee": "Số: 37/2023/NĐ-CP",
        "type": "NGHỊ ĐỊNH",
        "summary": []
    }
]
